{
  "<PAD>": 0,
  "<BOS>": 1,
  "<EOS>": 2,
  "<UNK>": 3,
  ".": 4,
  ",": 5,
  "!": 6,
  "?": 7,
  ":": 8,
  ";": 9,
  "-": 10,
  "(": 11,
  ")": 12,
  "\"": 13,
  "'": 14,
  "...": 15,
  "✅": 16,
  "❌": 17,
  "📝": 18,
  "\n": 19,
  "Correct": 20,
  "Incorrect": 21,
  "Correct:": 22,
  "Incorrect.": 23,
  "Explanation": 24,
  "Explanation:": 25,
  "correct:": 26,
  "incorrect.": 27,
  "der": 28,
  "die": 29,
  "das": 30,
  "den": 31,
  "dem": 32,
  "des": 33,
  "ein": 34,
  "eine": 35,
  "einen": 36,
  "einem": 37,
  "einer": 38,
  "kein": 39,
  "keine": 40,
  "keinen": 41,
  "keinem": 42,
  "keiner": 43,
  "keines": 44,
  "dieser": 45,
  "diese": 46,
  "dieses": 47,
  "diesen": 48,
  "diesem": 49,
  "jeder": 50,
  "jede": 51,
  "jedes": 52,
  "jeden": 53,
  "jedem": 54,
  "ich": 55,
  "du": 56,
  "er": 57,
  "sie": 58,
  "es": 59,
  "wir": 60,
  "ihr": 61,
  "mich": 62,
  "dich": 63,
  "ihn": 64,
  "uns": 65,
  "euch": 66,
  "mir": 67,
  "dir": 68,
  "ihm": 69,
  "ihnen": 70,
  "mein": 71,
  "meine": 72,
  "meinen": 73,
  "meinem": 74,
  "meiner": 75,
  "dein": 76,
  "deine": 77,
  "deinen": 78,
  "deinem": 79,
  "deiner": 80,
  "sein": 81,
  "seine": 82,
  "seinen": 83,
  "seinem": 84,
  "seiner": 85,
  "ihre": 86,
  "ihren": 87,
  "ihrem": 88,
  "ihrer": 89,
  "unser": 90,
  "unsere": 91,
  "unseren": 92,
  "unserem": 93,
  "euer": 94,
  "eure": 95,
  "euren": 96,
  "eurem": 97,
  "sich": 98,
  "wer": 99,
  "was": 100,
  "wen": 101,
  "wem": 102,
  "man": 103,
  "mit": 104,
  "nach": 105,
  "bei": 106,
  "von": 107,
  "zu": 108,
  "aus": 109,
  "seit": 110,
  "gegenüber": 111,
  "für": 112,
  "ohne": 113,
  "gegen": 114,
  "durch": 115,
  "um": 116,
  "bis": 117,
  "in": 118,
  "an": 119,
  "auf": 120,
  "über": 121,
  "unter": 122,
  "vor": 123,
  "hinter": 124,
  "neben": 125,
  "zwischen": 126,
  "im": 127,
  "am": 128,
  "zum": 129,
  "zur": 130,
  "ins": 131,
  "ans": 132,
  "vom": 133,
  "ab": 134,
  "außer": 135,
  "und": 136,
  "oder": 137,
  "aber": 138,
  "denn": 139,
  "sondern": 140,
  "weil": 141,
  "dass": 142,
  "wenn": 143,
  "ob": 144,
  "als": 145,
  "obwohl": 146,
  "damit": 147,
  "bevor": 148,
  "nachdem": 149,
  "während": 150,
  "heute": 151,
  "morgen": 152,
  "gestern": 153,
  "jetzt": 154,
  "dann": 155,
  "danach": 156,
  "immer": 157,
  "nie": 158,
  "oft": 159,
  "manchmal": 160,
  "selten": 161,
  "schon": 162,
  "noch": 163,
  "bald": 164,
  "gerade": 165,
  "früher": 166,
  "später": 167,
  "montags": 168,
  "dienstags": 169,
  "mittwochs": 170,
  "donnerstags": 171,
  "freitags": 172,
  "samstags": 173,
  "sonntags": 174,
  "hier": 175,
  "dort": 176,
  "da": 177,
  "oben": 178,
  "unten": 179,
  "links": 180,
  "rechts": 181,
  "draußen": 182,
  "drinnen": 183,
  "überall": 184,
  "sehr": 185,
  "gern": 186,
  "gerne": 187,
  "lieber": 188,
  "viel": 189,
  "wenig": 190,
  "schnell": 191,
  "langsam": 192,
  "zusammen": 193,
  "allein": 194,
  "ungefähr": 195,
  "etwa": 196,
  "fast": 197,
  "genug": 198,
  "wie": 199,
  "wo": 200,
  "wann": 201,
  "warum": 202,
  "wohin": 203,
  "woher": 204,
  "können": 205,
  "kann": 206,
  "kannst": 207,
  "könnt": 208,
  "konnte": 209,
  "konnten": 210,
  "müssen": 211,
  "muss": 212,
  "musst": 213,
  "müsst": 214,
  "musste": 215,
  "mussten": 216,
  "dürfen": 217,
  "darf": 218,
  "darfst": 219,
  "dürft": 220,
  "durfte": 221,
  "durften": 222,
  "wollen": 223,
  "will": 224,
  "willst": 225,
  "wollt": 226,
  "wollte": 227,
  "wollten": 228,
  "sollen": 229,
  "soll": 230,
  "sollst": 231,
  "sollt": 232,
  "sollte": 233,
  "sollten": 234,
  "mögen": 235,
  "mag": 236,
  "magst": 237,
  "möchten": 238,
  "möchte": 239,
  "möchtest": 240,
  "bin": 241,
  "bist": 242,
  "ist": 243,
  "sind": 244,
  "seid": 245,
  "war": 246,
  "warst": 247,
  "waren": 248,
  "wart": 249,
  "gewesen": 250,
  "haben": 251,
  "habe": 252,
  "hast": 253,
  "hat": 254,
  "habt": 255,
  "hatte": 256,
  "hattest": 257,
  "hatten": 258,
  "hattet": 259,
  "gehabt": 260,
  "werden": 261,
  "werde": 262,
  "wirst": 263,
  "wird": 264,
  "werdet": 265,
  "wurde": 266,
  "geworden": 267,
  "gehen": 268,
  "gehe": 269,
  "gehst": 270,
  "geht": 271,
  "gegangen": 272,
  "kommen": 273,
  "komme": 274,
  "kommst": 275,
  "kommt": 276,
  "gekommen": 277,
  "fahren": 278,
  "fahre": 279,
  "fährst": 280,
  "fährt": 281,
  "gefahren": 282,
  "laufen": 283,
  "laufe": 284,
  "läufst": 285,
  "läuft": 286,
  "gelaufen": 287,
  "fliegen": 288,
  "fliege": 289,
  "fliegst": 290,
  "fliegt": 291,
  "geflogen": 292,
  "schwimmen": 293,
  "schwimme": 294,
  "schwimmst": 295,
  "schwimmt": 296,
  "geschwommen": 297,
  "bleiben": 298,
  "bleibe": 299,
  "bleibst": 300,
  "bleibt": 301,
  "geblieben": 302,
  "reisen": 303,
  "reise": 304,
  "reist": 305,
  "gereist": 306,
  "machen": 307,
  "mache": 308,
  "machst": 309,
  "macht": 310,
  "gemacht": 311,
  "arbeiten": 312,
  "arbeite": 313,
  "arbeitest": 314,
  "arbeitet": 315,
  "gearbeitet": 316,
  "lernen": 317,
  "lerne": 318,
  "lernst": 319,
  "lernt": 320,
  "gelernt": 321,
  "spielen": 322,
  "spiele": 323,
  "spielst": 324,
  "spielt": 325,
  "gespielt": 326,
  "kaufen": 327,
  "kaufe": 328,
  "kaufst": 329,
  "kauft": 330,
  "gekauft": 331,
  "kochen": 332,
  "koche": 333,
  "kochst": 334,
  "kocht": 335,
  "gekocht": 336,
  "essen": 337,
  "esse": 338,
  "isst": 339,
  "gegessen": 340,
  "trinken": 341,
  "trinke": 342,
  "trinkst": 343,
  "trinkt": 344,
  "getrunken": 345,
  "schlafen": 346,
  "schlafe": 347,
  "schläfst": 348,
  "schläft": 349,
  "geschlafen": 350,
  "wohnen": 351,
  "wohne": 352,
  "wohnst": 353,
  "wohnt": 354,
  "gewohnt": 355,
  "leben": 356,
  "lebe": 357,
  "lebst": 358,
  "lebt": 359,
  "gelebt": 360,
  "sprechen": 361,
  "spreche": 362,
  "sprichst": 363,
  "spricht": 364,
  "gesprochen": 365,
  "sagen": 366,
  "sage": 367,
  "sagst": 368,
  "sagt": 369,
  "gesagt": 370,
  "fragen": 371,
  "frage": 372,
  "fragst": 373,
  "fragt": 374,
  "gefragt": 375,
  "antworten": 376,
  "antworte": 377,
  "antwortest": 378,
  "antwortet": 379,
  "geantwortet": 380,
  "erzählen": 381,
  "erzähle": 382,
  "erzählst": 383,
  "erzählt": 384,
  "schreiben": 385,
  "schreibe": 386,
  "schreibst": 387,
  "schreibt": 388,
  "geschrieben": 389,
  "lesen": 390,
  "lese": 391,
  "liest": 392,
  "gelesen": 393,
  "hören": 394,
  "höre": 395,
  "hörst": 396,
  "hört": 397,
  "gehört": 398,
  "verstehen": 399,
  "verstehe": 400,
  "verstehst": 401,
  "versteht": 402,
  "verstanden": 403,
  "helfen": 404,
  "helfe": 405,
  "hilfst": 406,
  "hilft": 407,
  "geholfen": 408,
  "rufen": 409,
  "rufe": 410,
  "rufst": 411,
  "ruft": 412,
  "gerufen": 413,
  "sehen": 414,
  "sehe": 415,
  "siehst": 416,
  "sieht": 417,
  "gesehen": 418,
  "geben": 419,
  "gebe": 420,
  "gibst": 421,
  "gibt": 422,
  "gegeben": 423,
  "nehmen": 424,
  "nehme": 425,
  "nimmst": 426,
  "nimmt": 427,
  "genommen": 428,
  "finden": 429,
  "finde": 430,
  "findest": 431,
  "findet": 432,
  "gefunden": 433,
  "wissen": 434,
  "weiß": 435,
  "weißt": 436,
  "gewusst": 437,
  "denken": 438,
  "denke": 439,
  "denkst": 440,
  "denkt": 441,
  "gedacht": 442,
  "glauben": 443,
  "glaube": 444,
  "glaubst": 445,
  "glaubt": 446,
  "geglaubt": 447,
  "brauchen": 448,
  "brauche": 449,
  "brauchst": 450,
  "braucht": 451,
  "gebraucht": 452,
  "bringen": 453,
  "bringe": 454,
  "bringst": 455,
  "bringt": 456,
  "gebracht": 457,
  "legen": 458,
  "lege": 459,
  "legst": 460,
  "legt": 461,
  "gelegt": 462,
  "stellen": 463,
  "stelle": 464,
  "stellst": 465,
  "stellt": 466,
  "gestellt": 467,
  "setzen": 468,
  "setze": 469,
  "setzt": 470,
  "gesetzt": 471,
  "liegen": 472,
  "liege": 473,
  "liegst": 474,
  "liegt": 475,
  "gelegen": 476,
  "stehen": 477,
  "stehe": 478,
  "stehst": 479,
  "steht": 480,
  "gestanden": 481,
  "sitzen": 482,
  "sitze": 483,
  "sitzt": 484,
  "gesessen": 485,
  "tragen": 486,
  "trage": 487,
  "trägst": 488,
  "trägt": 489,
  "getragen": 490,
  "waschen": 491,
  "wasche": 492,
  "wäschst": 493,
  "wäscht": 494,
  "gewaschen": 495,
  "putzen": 496,
  "putze": 497,
  "putzt": 498,
  "geputzt": 499,
  "öffnen": 500,
  "öffne": 501,
  "öffnest": 502,
  "öffnet": 503,
  "geöffnet": 504,
  "schließen": 505,
  "schließe": 506,
  "schließt": 507,
  "geschlossen": 508,
  "beginnen": 509,
  "beginne": 510,
  "beginnst": 511,
  "beginnt": 512,
  "begonnen": 513,
  "besuchen": 514,
  "besuche": 515,
  "besuchst": 516,
  "besucht": 517,
  "bezahlen": 518,
  "bezahle": 519,
  "bezahlst": 520,
  "bezahlt": 521,
  "vergessen": 522,
  "vergesse": 523,
  "vergisst": 524,
  "bekommen": 525,
  "bekomme": 526,
  "bekommst": 527,
  "bekommt": 528,
  "treffen": 529,
  "treffe": 530,
  "triffst": 531,
  "trifft": 532,
  "getroffen": 533,
  "kennen": 534,
  "kenne": 535,
  "kennst": 536,
  "kennt": 537,
  "gekannt": 538,
  "gefallen": 539,
  "gefällt": 540,
  "freuen": 541,
  "freue": 542,
  "freust": 543,
  "freut": 544,
  "gefreut": 545,
  "hoffen": 546,
  "hoffe": 547,
  "hoffst": 548,
  "hofft": 549,
  "gehofft": 550,
  "wünschen": 551,
  "wünsche": 552,
  "wünschst": 553,
  "wünscht": 554,
  "gewünscht": 555,
  "dauern": 556,
  "dauert": 557,
  "kosten": 558,
  "kostet": 559,
  "gehören": 560,
  "passen": 561,
  "passt": 562,
  "fehlen": 563,
  "fehlt": 564,
  "stimmen": 565,
  "stimmt": 566,
  "ändern": 567,
  "ändere": 568,
  "änderst": 569,
  "ändert": 570,
  "geändert": 571,
  "zeigen": 572,
  "zeige": 573,
  "zeigst": 574,
  "zeigt": 575,
  "gezeigt": 576,
  "aufstehen": 577,
  "aufgestanden": 578,
  "einkaufen": 579,
  "eingekauft": 580,
  "anfangen": 581,
  "angefangen": 582,
  "fangen": 583,
  "fängt": 584,
  "aufräumen": 585,
  "aufgeräumt": 586,
  "räume": 587,
  "räumst": 588,
  "räumt": 589,
  "anrufen": 590,
  "angerufen": 591,
  "mitkommen": 592,
  "mitgekommen": 593,
  "mitbringen": 594,
  "mitgebracht": 595,
  "ausgehen": 596,
  "ausgegangen": 597,
  "fernsehen": 598,
  "ferngesehen": 599,
  "fern": 600,
  "zumachen": 601,
  "zugemacht": 602,
  "aufmachen": 603,
  "aufgemacht": 604,
  "ankommen": 605,
  "angekommen": 606,
  "abfahren": 607,
  "abgefahren": 608,
  "umsteigen": 609,
  "umgestiegen": 610,
  "steige": 611,
  "steigst": 612,
  "steigt": 613,
  "einladen": 614,
  "eingeladen": 615,
  "lade": 616,
  "lädst": 617,
  "lädt": 618,
  "zurückkommen": 619,
  "zurückgekommen": 620,
  "zurück": 621,
  "vorstellen": 622,
  "vorgestellt": 623,
  "aufhören": 624,
  "aufgehört": 625,
  "weitergehen": 626,
  "weiter": 627,
  "vorbereiten": 628,
  "vorbereitet": 629,
  "teilnehmen": 630,
  "teilgenommen": 631,
  "teil": 632,
  "Vater": 633,
  "Mutter": 634,
  "Eltern": 635,
  "Kind": 636,
  "Kinder": 637,
  "Sohn": 638,
  "Tochter": 639,
  "Bruder": 640,
  "Schwester": 641,
  "Großvater": 642,
  "Großmutter": 643,
  "Opa": 644,
  "Oma": 645,
  "Onkel": 646,
  "Tante": 647,
  "Cousin": 648,
  "Cousine": 649,
  "Mann": 650,
  "Frau": 651,
  "Freund": 652,
  "Freundin": 653,
  "Nachbar": 654,
  "Nachbarin": 655,
  "Mensch": 656,
  "Menschen": 657,
  "Leute": 658,
  "Person": 659,
  "Junge": 660,
  "Mädchen": 661,
  "Baby": 662,
  "Kollege": 663,
  "Kollegin": 664,
  "Chef": 665,
  "Chefin": 666,
  "Essen": 667,
  "Brot": 668,
  "Brötchen": 669,
  "Butter": 670,
  "Käse": 671,
  "Wurst": 672,
  "Fleisch": 673,
  "Fisch": 674,
  "Ei": 675,
  "Eier": 676,
  "Reis": 677,
  "Nudeln": 678,
  "Kartoffel": 679,
  "Kartoffeln": 680,
  "Suppe": 681,
  "Salat": 682,
  "Gemüse": 683,
  "Obst": 684,
  "Apfel": 685,
  "Banane": 686,
  "Orange": 687,
  "Tomate": 688,
  "Tomaten": 689,
  "Kuchen": 690,
  "Schokolade": 691,
  "Eis": 692,
  "Wasser": 693,
  "Milch": 694,
  "Kaffee": 695,
  "Tee": 696,
  "Saft": 697,
  "Bier": 698,
  "Wein": 699,
  "Getränk": 700,
  "Frühstück": 701,
  "Mittagessen": 702,
  "Abendessen": 703,
  "Mahlzeit": 704,
  "Zucker": 705,
  "Salz": 706,
  "Haus": 707,
  "Hause": 708,
  "Wohnung": 709,
  "Zimmer": 710,
  "Küche": 711,
  "Bad": 712,
  "Badezimmer": 713,
  "Schlafzimmer": 714,
  "Wohnzimmer": 715,
  "Garten": 716,
  "Balkon": 717,
  "Tür": 718,
  "Fenster": 719,
  "Treppe": 720,
  "Möbel": 721,
  "Tisch": 722,
  "Stuhl": 723,
  "Bett": 724,
  "Schrank": 725,
  "Sofa": 726,
  "Lampe": 727,
  "Spiegel": 728,
  "Regal": 729,
  "Fernseher": 730,
  "Computer": 731,
  "Handy": 732,
  "Telefon": 733,
  "Stadt": 734,
  "Straße": 735,
  "Platz": 736,
  "Park": 737,
  "Bahnhof": 738,
  "Haltestelle": 739,
  "Flughafen": 740,
  "Hotel": 741,
  "Restaurant": 742,
  "Café": 743,
  "Laden": 744,
  "Geschäft": 745,
  "Supermarkt": 746,
  "Markt": 747,
  "Apotheke": 748,
  "Bank": 749,
  "Post": 750,
  "Kirche": 751,
  "Museum": 752,
  "Kino": 753,
  "Theater": 754,
  "Bibliothek": 755,
  "Krankenhaus": 756,
  "Arzt": 757,
  "Ärztin": 758,
  "Polizei": 759,
  "Schule": 760,
  "Universität": 761,
  "Bus": 762,
  "Zug": 763,
  "U-Bahn": 764,
  "Straßenbahn": 765,
  "Fahrrad": 766,
  "Auto": 767,
  "Taxi": 768,
  "Flugzeug": 769,
  "Schiff": 770,
  "Ticket": 771,
  "Fahrkarte": 772,
  "Weg": 773,
  "Brücke": 774,
  "Arbeit": 775,
  "Beruf": 776,
  "Job": 777,
  "Büro": 778,
  "Firma": 779,
  "Lehrer": 780,
  "Lehrerin": 781,
  "Schüler": 782,
  "Schülerin": 783,
  "Student": 784,
  "Studentin": 785,
  "Kurs": 786,
  "Unterricht": 787,
  "Prüfung": 788,
  "Aufgabe": 789,
  "Hausaufgabe": 790,
  "Übung": 791,
  "Buch": 792,
  "Heft": 793,
  "Stift": 794,
  "Tafel": 795,
  "Sprache": 796,
  "Deutsch": 797,
  "Englisch": 798,
  "Wort": 799,
  "Satz": 800,
  "Text": 801,
  "Brief": 802,
  "E-Mail": 803,
  "Nachricht": 804,
  "Zeitung": 805,
  "Zeitschrift": 806,
  "Seite": 807,
  "Zeit": 808,
  "Uhr": 809,
  "Stunde": 810,
  "Minute": 811,
  "Sekunde": 812,
  "Tag": 813,
  "Tage": 814,
  "Woche": 815,
  "Monat": 816,
  "Jahr": 817,
  "Jahre": 818,
  "Morgen": 819,
  "Mittag": 820,
  "Abend": 821,
  "Nacht": 822,
  "Montag": 823,
  "Dienstag": 824,
  "Mittwoch": 825,
  "Donnerstag": 826,
  "Freitag": 827,
  "Samstag": 828,
  "Sonntag": 829,
  "Wochenende": 830,
  "Januar": 831,
  "Februar": 832,
  "März": 833,
  "April": 834,
  "Mai": 835,
  "Juni": 836,
  "Juli": 837,
  "August": 838,
  "September": 839,
  "Oktober": 840,
  "November": 841,
  "Dezember": 842,
  "Frühling": 843,
  "Sommer": 844,
  "Herbst": 845,
  "Winter": 846,
  "Geburtstag": 847,
  "Feiertag": 848,
  "Urlaub": 849,
  "Ferien": 850,
  "Termin": 851,
  "Datum": 852,
  "Kopf": 853,
  "Auge": 854,
  "Augen": 855,
  "Ohr": 856,
  "Ohren": 857,
  "Nase": 858,
  "Mund": 859,
  "Zahn": 860,
  "Zähne": 861,
  "Hand": 862,
  "Hände": 863,
  "Arm": 864,
  "Bein": 865,
  "Fuß": 866,
  "Füße": 867,
  "Rücken": 868,
  "Bauch": 869,
  "Herz": 870,
  "Gesundheit": 871,
  "Krankheit": 872,
  "Schmerzen": 873,
  "Medikament": 874,
  "Rezept": 875,
  "Fieber": 876,
  "Kleidung": 877,
  "Hemd": 878,
  "Hose": 879,
  "Rock": 880,
  "Kleid": 881,
  "Jacke": 882,
  "Mantel": 883,
  "Pullover": 884,
  "T-Shirt": 885,
  "Schuh": 886,
  "Schuhe": 887,
  "Socke": 888,
  "Socken": 889,
  "Mütze": 890,
  "Tasche": 891,
  "Koffer": 892,
  "Wetter": 893,
  "Sonne": 894,
  "Regen": 895,
  "Schnee": 896,
  "Wind": 897,
  "Wolke": 898,
  "Himmel": 899,
  "Temperatur": 900,
  "Grad": 901,
  "Berg": 902,
  "See": 903,
  "Meer": 904,
  "Fluss": 905,
  "Wald": 906,
  "Baum": 907,
  "Blume": 908,
  "Tier": 909,
  "Hund": 910,
  "Katze": 911,
  "Vogel": 912,
  "Name": 913,
  "Adresse": 914,
  "Nummer": 915,
  "Alter": 916,
  "Problem": 917,
  "Frage": 918,
  "Antwort": 919,
  "Idee": 920,
  "Hilfe": 921,
  "Beispiel": 922,
  "Grund": 923,
  "Meinung": 924,
  "Erfahrung": 925,
  "Möglichkeit": 926,
  "Unterschied": 927,
  "Anfang": 928,
  "Ende": 929,
  "Ziel": 930,
  "Plan": 931,
  "Geld": 932,
  "Preis": 933,
  "Euro": 934,
  "Cent": 935,
  "Spaß": 936,
  "Freude": 937,
  "Angst": 938,
  "Glück": 939,
  "Musik": 940,
  "Sport": 941,
  "Spiel": 942,
  "Film": 943,
  "Foto": 944,
  "Bild": 945,
  "Farbe": 946,
  "Größe": 947,
  "Form": 948,
  "Richtung": 949,
  "Teil": 950,
  "Stück": 951,
  "Land": 952,
  "Länder": 953,
  "Deutschland": 954,
  "Österreich": 955,
  "Schweiz": 956,
  "Information": 957,
  "Programm": 958,
  "Gruppe": 959,
  "Klasse": 960,
  "Familie": 961,
  "Hochzeit": 962,
  "Party": 963,
  "Fest": 964,
  "gut": 965,
  "schlecht": 966,
  "schön": 967,
  "hässlich": 968,
  "groß": 969,
  "klein": 970,
  "lang": 971,
  "kurz": 972,
  "alt": 973,
  "neu": 974,
  "jung": 975,
  "hoch": 976,
  "tief": 977,
  "breit": 978,
  "schmal": 979,
  "schwer": 980,
  "leicht": 981,
  "warm": 982,
  "kalt": 983,
  "heiß": 984,
  "kühl": 985,
  "hell": 986,
  "dunkel": 987,
  "laut": 988,
  "leise": 989,
  "nah": 990,
  "weit": 991,
  "nächst": 992,
  "richtig": 993,
  "falsch": 994,
  "wichtig": 995,
  "möglich": 996,
  "nötig": 997,
  "einfach": 998,
  "schwierig": 999,
  "kompliziert": 1000,
  "billig": 1001,
  "teuer": 1002,
  "günstig": 1003,
  "frei": 1004,
  "fertig": 1005,
  "bereit": 1006,
  "offen": 1007,
  "voll": 1008,
  "leer": 1009,
  "sauber": 1010,
  "schmutzig": 1011,
  "gesund": 1012,
  "krank": 1013,
  "müde": 1014,
  "hungrig": 1015,
  "durstig": 1016,
  "satt": 1017,
  "glücklich": 1018,
  "traurig": 1019,
  "zufrieden": 1020,
  "freundlich": 1021,
  "nett": 1022,
  "lustig": 1023,
  "interessant": 1024,
  "langweilig": 1025,
  "bekannt": 1026,
  "berühmt": 1027,
  "typisch": 1028,
  "normal": 1029,
  "besonder": 1030,
  "verschieden": 1031,
  "gleich": 1032,
  "ähnlich": 1033,
  "letzt": 1034,
  "erst": 1035,
  "zweit": 1036,
  "dritt": 1037,
  "ganz": 1038,
  "halb": 1039,
  "andere": 1040,
  "anderer": 1041,
  "anderes": 1042,
  "besser": 1043,
  "beste": 1044,
  "besten": 1045,
  "größer": 1046,
  "größte": 1047,
  "größten": 1048,
  "mehr": 1049,
  "meisten": 1050,
  "liebsten": 1051,
  "höher": 1052,
  "höchste": 1053,
  "länger": 1054,
  "längste": 1055,
  "älter": 1056,
  "älteste": 1057,
  "schöner": 1058,
  "schönste": 1059,
  "schönsten": 1060,
  "kleiner": 1061,
  "kleinste": 1062,
  "interessiert": 1063,
  "verheiratet": 1064,
  "geschieden": 1065,
  "null": 1066,
  "eins": 1067,
  "zwei": 1068,
  "drei": 1069,
  "vier": 1070,
  "fünf": 1071,
  "sechs": 1072,
  "sieben": 1073,
  "acht": 1074,
  "neun": 1075,
  "zehn": 1076,
  "elf": 1077,
  "zwölf": 1078,
  "dreizehn": 1079,
  "vierzehn": 1080,
  "fünfzehn": 1081,
  "zwanzig": 1082,
  "dreißig": 1083,
  "vierzig": 1084,
  "fünfzig": 1085,
  "sechzig": 1086,
  "siebzig": 1087,
  "achtzig": 1088,
  "neunzig": 1089,
  "hundert": 1090,
  "tausend": 1091,
  "Million": 1092,
  "erste": 1093,
  "zweite": 1094,
  "dritte": 1095,
  "vierte": 1096,
  "fünfte": 1097,
  "0": 1098,
  "1": 1099,
  "2": 1100,
  "3": 1101,
  "4": 1102,
  "5": 1103,
  "6": 1104,
  "7": 1105,
  "8": 1106,
  "9": 1107,
  "10": 1108,
  "11": 1109,
  "12": 1110,
  "15": 1111,
  "20": 1112,
  "30": 1113,
  "nicht": 1114,
  "nichts": 1115,
  "niemand": 1116,
  "niemals": 1117,
  "etwas": 1118,
  "alles": 1119,
  "alle": 1120,
  "viele": 1121,
  "einige": 1122,
  "manche": 1123,
  "jemand": 1124,
  "beide": 1125,
  "mehrere": 1126,
  "weniger": 1127,
  "doch": 1128,
  "mal": 1129,
  "ja": 1130,
  "nein": 1131,
  "eben": 1132,
  "halt": 1133,
  "wohl": 1134,
  "eigentlich": 1135,
  "auch": 1136,
  "nur": 1137,
  "wieder": 1138,
  "zuerst": 1139,
  "zunächst": 1140,
  "endlich": 1141,
  "plötzlich": 1142,
  "natürlich": 1143,
  "leider": 1144,
  "hoffentlich": 1145,
  "vielleicht": 1146,
  "bestimmt": 1147,
  "sicher": 1148,
  "wahrscheinlich": 1149,
  "besonders": 1150,
  "wirklich": 1151,
  "ziemlich": 1152,
  "trotzdem": 1153,
  "deshalb": 1154,
  "deswegen": 1155,
  "darum": 1156,
  "außerdem": 1157,
  "übrigens": 1158,
  "dafür": 1159,
  "dagegen": 1160,
  "dazu": 1161,
  "davon": 1162,
  "darüber": 1163,
  "darunter": 1164,
  "so": 1165,
  "hin": 1166,
  "her": 1167,
  "Пояснення": 1168,
  "Пояснення:": 1169,
  "Правильно": 1170,
  "Неправильно": 1171,
  "Речення": 1172,
  "правильне": 1173,
  "неправильне": 1174,
  "Помилка": 1175,
  "помилка": 1176,
  "Тут": 1177,
  "тут": 1178,
  "треба": 1179,
  "потрібно": 1180,
  "використовувати": 1181,
  "вживати": 1182,
  "вживається": 1183,
  "замість": 1184,
  "бо": 1185,
  "дієслово": 1186,
  "артикль": 1187,
  "іменник": 1188,
  "прийменник": 1189,
  "форма": 1190,
  "форму": 1191,
  "Dativ": 1192,
  "Akkusativ": 1193,
  "Nominativ": 1194,
  "Perfekt": 1195,
  "Präsens": 1196,
  "Präteritum": 1197,
  "Partizip": 1198,
  "II": 1199,
  "допоміжне": 1200,
  "основне": 1201,
  "після": 1202,
  "перед": 1203,
  "наприкінці": 1204,
  "порядок": 1205,
  "слів": 1206,
  "позиція": 1207,
  "відокремлювана": 1208,
  "приставка": 1209,
  "вимагає": 1210,
  "керує": 1211,
  "У": 1212,
  "реченні": 1213,
  "Incorrect:": 1214,
  "bitte": 1215,
  "danke": 1216,
  "Entschuldigung": 1217,
  "tut": 1218,
  "Herr": 1219,
  "Doktor": 1220,
  "Europa": 1221,
  "Welt": 1222,
  "Hobby": 1223,
  "Reise": 1224,
  "Ausflug": 1225,
  "Wanderung": 1226,
  "Ergebnis": 1227,
  "Erfolg": 1228,
  "Regel": 1229,
  "Regeln": 1230,
  "Recht": 1231,
  "Pflicht": 1232,
  "Kultur": 1233,
  "Tradition": 1234,
  "Umwelt": 1235,
  "Zukunft": 1236,
  "Vergangenheit": 1237,
  "Gesicht": 1238,
  "Stimme": 1239,
  "Geschenk": 1240,
  "Überraschung": 1241,
  "Haushalt": 1242,
  "Miete": 1243,
  "Strom": 1244,
  "Bewerbung": 1245,
  "Lebenslauf": 1246,
  "Pass": 1247,
  "Ausweis": 1248,
  "Visum": 1249,
  "Vertrag": 1250,
  "Formular": 1251,
  "Ordnung": 1252,
  "Sicherheit": 1253,
  "Verkehr": 1254,
  "Unfall": 1255,
  "Erklärung": 1256,
  "hätte": 1257,
  "wäre": 1258,
  "könnte": 1259,
  "würde": 1260,
  "würden": 1261,
  "ging": 1262,
  "gingen": 1263,
  "gingst": 1264,
  "kam": 1265,
  "kamen": 1266,
  "kamst": 1267,
  "fuhr": 1268,
  "fuhren": 1269,
  "sprach": 1270,
  "sprachen": 1271,
  "sah": 1272,
  "sahen": 1273,
  "gab": 1274,
  "gaben": 1275,
  "nahm": 1276,
  "nahmen": 1277,
  "schrieb": 1278,
  "schrieben": 1279,
  "las": 1280,
  "lasen": 1281,
  "fand": 1282,
  "fanden": 1283,
  "brachte": 1284,
  "brachten": 1285,
  "dachte": 1286,
  "dachten": 1287,
  "aß": 1288,
  "aßen": 1289,
  "trank": 1290,
  "tranken": 1291,
  "schlief": 1292,
  "schliefen": 1293,
  "traf": 1294,
  "trafen": 1295,
  "blieb": 1296,
  "blieben": 1297,
  "rief": 1298,
  "riefen": 1299,
  "stand": 1300,
  "standen": 1301,
  "saß": 1302,
  "saßen": 1303,
  "lag": 1304,
  "lagen": 1305,
  "lief": 1306,
  "liefen": 1307,
  "flog": 1308,
  "flogen": 1309,
  "schwamm": 1310,
  "schwammen": 1311,
  "trug": 1312,
  "trugen": 1313,
  "half": 1314,
  "halfen": 1315,
  "begann": 1316,
  "begannen": 1317,
  "vergaß": 1318,
  "vergaßen": 1319,
  "fallen": 1320,
  "falle": 1321,
  "fällst": 1322,
  "fällt": 1323,
  "fiel": 1324,
  "fielen": 1325,
  "wachsen": 1326,
  "wächst": 1327,
  "gewachsen": 1328,
  "rennen": 1329,
  "renne": 1330,
  "rennst": 1331,
  "rennt": 1332,
  "gerannt": 1333,
  "sterben": 1334,
  "stirbt": 1335,
  "gestorben": 1336,
  "passieren": 1337,
  "passiert": 1338,
  "erklären": 1339,
  "erkläre": 1340,
  "erklärst": 1341,
  "erklärt": 1342,
  "versuchen": 1343,
  "versuche": 1344,
  "versuchst": 1345,
  "versucht": 1346,
  "entscheiden": 1347,
  "entscheide": 1348,
  "entscheidet": 1349,
  "entschieden": 1350,
  "erlauben": 1351,
  "erlaube": 1352,
  "erlaubt": 1353,
  "empfehlen": 1354,
  "empfehle": 1355,
  "empfiehlt": 1356,
  "empfohlen": 1357,
  "bestellen": 1358,
  "bestelle": 1359,
  "bestellst": 1360,
  "bestellt": 1361,
  "übersetzen": 1362,
  "übersetze": 1363,
  "übersetzt": 1364,
  "wiederholen": 1365,
  "wiederhole": 1366,
  "wiederholt": 1367,
  "reparieren": 1368,
  "repariere": 1369,
  "repariert": 1370,
  "studieren": 1371,
  "studiere": 1372,
  "studierst": 1373,
  "studiert": 1374,
  "telefonieren": 1375,
  "telefoniere": 1376,
  "telefoniert": 1377,
  "funktionieren": 1378,
  "funktioniert": 1379,
  "reservieren": 1380,
  "reserviert": 1381,
  "informieren": 1382,
  "informiert": 1383,
  "interessieren": 1384,
  "interessiere": 1385,
  "probieren": 1386,
  "probiere": 1387,
  "probiert": 1388,
  "Väter": 1389,
  "Mütter": 1390,
  "Söhne": 1391,
  "Töchter": 1392,
  "Brüder": 1393,
  "Schwestern": 1394,
  "Männer": 1395,
  "Frauen": 1396,
  "Freunde": 1397,
  "Freundinnen": 1398,
  "Häuser": 1399,
  "Wohnungen": 1400,
  "Tische": 1401,
  "Stühle": 1402,
  "Bücher": 1403,
  "Briefe": 1404,
  "Sätze": 1405,
  "Wörter": 1406,
  "Texte": 1407,
  "Autos": 1408,
  "Busse": 1409,
  "Züge": 1410,
  "Fahrräder": 1411,
  "Städte": 1412,
  "Straßen": 1413,
  "Plätze": 1414,
  "Parks": 1415,
  "Bilder": 1416,
  "Filme": 1417,
  "Spiele": 1418,
  "Lieder": 1419,
  "Tiere": 1420,
  "Hunde": 1421,
  "Katzen": 1422,
  "Vögel": 1423,
  "Blumen": 1424,
  "Bäume": 1425,
  "Probleme": 1426,
  "Fragen": 1427,
  "Antworten": 1428,
  "Ideen": 1429,
  "Äpfel": 1430,
  "Bananen": 1431,
  "Orangen": 1432,
  "Hemden": 1433,
  "Hosen": 1434,
  "Kleider": 1435,
  "Jacken": 1436,
  "Mäntel": 1437,
  "Geschäfte": 1438,
  "Restaurants": 1439,
  "Hotels": 1440,
  "Kurse": 1441,
  "Prüfungen": 1442,
  "Aufgaben": 1443,
  "Übungen": 1444,
  "Termine": 1445,
  "Pläne": 1446,
  "Ziele": 1447,
  "Preise": 1448,
  "Ankunft": 1449,
  "Abfahrt": 1450,
  "Abflug": 1451,
  "Anschluss": 1452,
  "Eingang": 1453,
  "Ausgang": 1454,
  "Notausgang": 1455,
  "Erdgeschoss": 1456,
  "Stock": 1457,
  "Etage": 1458,
  "Schlüssel": 1459,
  "Rechnung": 1460,
  "Quittung": 1461,
  "Vermieter": 1462,
  "Mieterin": 1463,
  "Rathaus": 1464,
  "Amt": 1465,
  "Behörde": 1466,
  "Kindergarten": 1467,
  "Spielplatz": 1468,
  "Einladung": 1469,
  "Gabel": 1470,
  "Messer": 1471,
  "Löffel": 1472,
  "Teller": 1473,
  "Glas": 1474,
  "Tasse": 1475,
  "Dose": 1476,
  "Flasche": 1477,
  "Packung": 1478,
  "Seife": 1479,
  "Handtuch": 1480,
  "Zahnbürste": 1481,
  "Bettwäsche": 1482,
  "Decke": 1483,
  "Kissen": 1484,
  "Drucker": 1485,
  "Tastatur": 1486,
  "Bildschirm": 1487,
  "Waschmaschine": 1488,
  "Kühlschrank": 1489,
  "Herd": 1490,
  "Ofen": 1491,
  "Papier": 1492,
  "Schere": 1493,
  "Kleber": 1494,
  "Landkarte": 1495,
  "Stadtplan": 1496,
  "Fahrplan": 1497,
  "Monatskarte": 1498,
  "Zeugnis": 1499,
  "Diplom": 1500,
  "Zertifikat": 1501,
  "Gehalt": 1502,
  "Lohn": 1503,
  "Rente": 1504,
  "Steuer": 1505,
  "Versicherung": 1506,
  "Wochen": 1507,
  "Ruhe": 1508,
  "Lärm": 1509,
  "Stress": 1510,
  "Praktikum": 1511,
  "Ausbildung": 1512,
  "guter": 1513,
  "gutes": 1514,
  "guten": 1515,
  "gutem": 1516,
  "gute": 1517,
  "neuer": 1518,
  "neues": 1519,
  "neuen": 1520,
  "neuem": 1521,
  "neue": 1522,
  "alter": 1523,
  "altes": 1524,
  "alten": 1525,
  "altem": 1526,
  "alte": 1527,
  "großer": 1528,
  "großes": 1529,
  "großen": 1530,
  "großem": 1531,
  "große": 1532,
  "kleines": 1533,
  "kleinen": 1534,
  "kleinem": 1535,
  "kleine": 1536,
  "schönes": 1537,
  "schönen": 1538,
  "schönem": 1539,
  "langer": 1540,
  "langes": 1541,
  "langen": 1542,
  "langem": 1543,
  "lange": 1544,
  "praktisch": 1545,
  "gemütlich": 1546,
  "bequem": 1547,
  "pünktlich": 1548,
  "ordentlich": 1549,
  "höflich": 1550,
  "gefährlich": 1551,
  "ungefährlich": 1552,
  "unmöglich": 1553,
  "notwendig": 1554,
  "dringend": 1555,
  "angenehm": 1556,
  "unangenehm": 1557,
  "unzufrieden": 1558,
  "unbekannt": 1559,
  "ledig": 1560,
  "arbeitslos": 1561,
  "berufstätig": 1562,
  "spannend": 1563,
  "aufregend": 1564,
  "ruhig": 1565,
  "nervös": 1566,
  "stolz": 1567,
  "böse": 1568,
  "froh": 1569,
  "frisch": 1570,
  "trocken": 1571,
  "nass": 1572,
  "feucht": 1573,
  "dick": 1574,
  "dünn": 1575,
  "eng": 1576,
  "locker": 1577,
  "weich": 1578,
  "hart": 1579,
  "süß": 1580,
  "sauer": 1581,
  "bitter": 1582,
  "scharf": 1583,
  "lecker": 1584,
  "kostenlos": 1585,
  "gratis": 1586,
  "речення": 1587,
  "слово": 1588,
  "слова": 1589,
  "означений": 1590,
  "неозначений": 1591,
  "однина": 1592,
  "множина": 1593,
  "чоловічий": 1594,
  "жіночий": 1595,
  "середній": 1596,
  "рід": 1597,
  "відмінок": 1598,
  "називний": 1599,
  "знахідний": 1600,
  "давальний": 1601,
  "підмет": 1602,
  "присудок": 1603,
  "додаток": 1604,
  "головне": 1605,
  "підрядне": 1606,
  "сполучник": 1607,
  "частка": 1608,
  "правильний": 1609,
  "неправильний": 1610,
  "минулий": 1611,
  "теперішній": 1612,
  "час": 1613,
  "допоміжний": 1614,
  "дієслова": 1615,
  "руху": 1616,
  "стану": 1617,
  "закінчення": 1618,
  "основа": 1619,
  "корінь": 1620,
  "префікс": 1621,
  "суфікс": 1622,
  "наголос": 1623,
  "вимова": 1624,
  "значення": 1625,
  "переклад": 1626,
  "приклад": 1627,
  "правило": 1628,
  "виняток": 1629,
  "винятки": 1630,
  "заперечення": 1631,
  "ствердження": 1632,
  "запитання": 1633,
  "відповідь": 1634,
  "порівняння": 1635,
  "ступінь": 1636,
  "вищий": 1637,
  "найвищий": 1638,
  "прямий": 1639,
  "непрямий": 1640,
  "ввічлива": 1641,
  "неформальна": 1642,
  "формальна": 1643,
  "звертання": 1644,
  "послідовність": 1645,
  "структура": 1646,
  "стоїть": 1647,
  "стояти": 1648,
  "на": 1649,
  "початку": 1650,
  "другу": 1651,
  "другій": 1652,
  "третю": 1653,
  "другому": 1654,
  "місці": 1655,
  "інфінітив": 1656,
  "дієвідміна": 1657,
  "відмінюється": 1658,
  "змінюється": 1659,
  "модальне": 1660,
  "смислове": 1661,
  "знаходиться": 1662,
  "переміщується": 1663,
  "вказує": 1664,
  "означає": 1665,
  "потребує": 1666,
  "правильна": 1667,
  "неправильна": 1668,
  "Відповідь": 1669,
  "Виправлення": 1670,
  "з": 1671,
  "у": 1672,
  "цьому": 1673,
  "випадку": 1674,
  "тому": 1675,
  "що": 1676,
  "має": 1677,
  "бути": 1678,
  "кінці": 1679,
  "Hauptbahnhof": 1680,
  "Einkaufszentrum": 1681,
  "Arbeitgeber": 1682,
  "Arbeitnehmer": 1683,
  "Muttersprache": 1684,
  "Fremdsprache": 1685,
  "Sprachkurs": 1686,
  "Deutschkurs": 1687,
  "Arbeitsplatz": 1688,
  "Parkplatz": 1689,
  "Kinderzimmer": 1690,
  "Esszimmer": 1691,
  "Arbeitszimmer": 1692,
  "Einfamilienhaus": 1693,
  "Mehrfamilienhaus": 1694,
  "Briefkasten": 1695,
  "Mülleimer": 1696,
  "Geburtsort": 1697,
  "Geburtsdatum": 1698,
  "Familienstand": 1699,
  "Staatsangehörigkeit": 1700,
  "Aufenthaltserlaubnis": 1701,
  "rot": 1702,
  "blau": 1703,
  "grün": 1704,
  "gelb": 1705,
  "schwarz": 1706,
  "braun": 1707,
  "grau": 1708,
  "rosa": 1709,
  "orange": 1710,
  "lila": 1711,
  "Norden": 1712,
  "Süden": 1713,
  "Westen": 1714,
  "Osten": 1715,
  "nördlich": 1716,
  "südlich": 1717,
  "westlich": 1718,
  "östlich": 1719,
  "Holz": 1720,
  "Metall": 1721,
  "Plastik": 1722,
  "Stoff": 1723,
  "backen": 1724,
  "braten": 1725,
  "grillen": 1726,
  "schneiden": 1727,
  "gebacken": 1728,
  "gebraten": 1729,
  "gegrillt": 1730,
  "geschnitten": 1731,
  "aufpassen": 1732,
  "aufgepasst": 1733,
  "nachdenken": 1734,
  "nachgedacht": 1735,
  "umziehen": 1736,
  "umgezogen": 1737,
  "spazieren": 1738,
  "spaziert": 1739,
  "wandern": 1740,
  "gewandert": 1741,
  "tanzen": 1742,
  "getanzt": 1743,
  "singen": 1744,
  "gesungen": 1745,
  "lächeln": 1746,
  "gelächelt": 1747,
  "weinen": 1748,
  "geweint": 1749,
  "lachen": 1750,
  "gelacht": 1751,
  "träumen": 1752,
  "geträumt": 1753,
  "fühlen": 1754,
  "gefühlt": 1755,
  "merken": 1756,
  "gemerkt": 1757,
  "bemerken": 1758,
  "bemerkt": 1759,
  "vermissen": 1760,
  "vermisst": 1761,
  "stören": 1762,
  "gestört": 1763,
  "nutzen": 1764,
  "genutzt": 1765,
  "sammeln": 1766,
  "gesammelt": 1767,
  "teilen": 1768,
  "geteilt": 1769,
  "warten": 1770,
  "gewartet": 1771,
  "suchen": 1772,
  "gesucht": 1773,
  "verlieren": 1774,
  "verloren": 1775,
  "gewinnen": 1776,
  "gewonnen": 1777,
  "ziehen": 1778,
  "gezogen": 1779,
  "drücken": 1780,
  "gedrückt": 1781,
  "schieben": 1782,
  "geschoben": 1783,
  "hängen": 1784,
  "gehängt": 1785,
  "schenken": 1786,
  "geschenkt": 1787,
  "schicken": 1788,
  "geschickt": 1789,
  "liefern": 1790,
  "geliefert": 1791,
  "buchen": 1792,
  "gebucht": 1793,
  "anmelden": 1794,
  "angemeldet": 1795,
  "abmelden": 1796,
  "abgemeldet": 1797,
  "unterschreiben": 1798,
  "unterschrieben": 1799,
  "ausfüllen": 1800,
  "ausgefüllt": 1801,
  "normalerweise": 1802,
  "meistens": 1803,
  "wenigstens": 1804,
  "mindestens": 1805,
  "höchstens": 1806,
  "irgendwo": 1807,
  "irgendwann": 1808,
  "irgendwie": 1809,
  "nirgendwo": 1810,
  "nirgends": 1811,
  "sofort": 1812,
  "inzwischen": 1813,
  "zwischendurch": 1814,
  "hinterher": 1815,
  "vorher": 1816,
  "obendrein": 1817,
  "insgesamt": 1818,
  "allerdings": 1819,
  "jedoch": 1820,
  "nämlich": 1821,
  "beispielsweise": 1822,
  "ums": 1823,
  "fürs": 1824,
  "aufs": 1825,
  "übers": 1826,
  "Verb": 1827,
  "Nomen": 1828,
  "Adjektiv": 1829,
  "Adverb": 1830,
  "Artikel": 1831,
  "Pronomen": 1832,
  "Präposition": 1833,
  "Konjunktion": 1834,
  "Subjekt": 1835,
  "Objekt": 1836,
  "Singular": 1837,
  "Plural": 1838,
  "maskulin": 1839,
  "feminin": 1840,
  "neutral": 1841,
  "Endung": 1842,
  "Stamm": 1843,
  "Vorsilbe": 1844,
  "Nebensatz": 1845,
  "Hauptsatz": 1846,
  "Infinitiv": 1847,
  "Imperativ": 1848,
  "Genitiv": 1849,
  "Berlin": 1850,
  "München": 1851,
  "Hamburg": 1852,
  "Köln": 1853,
  "Frankfurt": 1854,
  "Stuttgart": 1855,
  "Düsseldorf": 1856,
  "Dresden": 1857,
  "Leipzig": 1858,
  "Hannover": 1859,
  "Bremen": 1860,
  "Nürnberg": 1861,
  "Bonn": 1862,
  "Heidelberg": 1863,
  "Freiburg": 1864,
  "Wien": 1865,
  "Zürich": 1866,
  "Bern": 1867,
  "Salzburg": 1868,
  "Paris": 1869,
  "London": 1870,
  "Rom": 1871,
  "Madrid": 1872,
  "Moskau": 1873,
  "Türkei": 1874,
  "Spanien": 1875,
  "Italien": 1876,
  "Frankreich": 1877,
  "Polen": 1878,
  "Russland": 1879,
  "Ukraine": 1880,
  "Griechenland": 1881,
  "Kroatien": 1882,
  "Asien": 1883,
  "Afrika": 1884,
  "Amerika": 1885,
  "Rhein": 1886,
  "Donau": 1887,
  "Alpen": 1888,
  "Nordsee": 1889,
  "Ostsee": 1890,
  "Insel": 1891,
  "Inseln": 1892,
  "Gebirge": 1893,
  "Küste": 1894,
  "Stadtrand": 1895,
  "Stadtzentrum": 1896,
  "Altstadt": 1897,
  "Anna": 1898,
  "Maria": 1899,
  "Peter": 1900,
  "Thomas": 1901,
  "Michael": 1902,
  "Hans": 1903,
  "Klaus": 1904,
  "Karl": 1905,
  "Stefan": 1906,
  "Martin": 1907,
  "Julia": 1908,
  "Sabine": 1909,
  "Monika": 1910,
  "Petra": 1911,
  "Andrea": 1912,
  "Ali": 1913,
  "Fatima": 1914,
  "Mohammed": 1915,
  "Olga": 1916,
  "Sergei": 1917,
  "Max": 1918,
  "Felix": 1919,
  "Laura": 1920,
  "Sophie": 1921,
  "Emma": 1922,
  "Leon": 1923,
  "Lena": 1924,
  "Tim": 1925,
  "Lisa": 1926,
  "David": 1927,
  "Müller": 1928,
  "Schmidt": 1929,
  "Fischer": 1930,
  "Weber": 1931,
  "Meyer": 1932,
  "anziehen": 1933,
  "angezogen": 1934,
  "ausziehen": 1935,
  "ausgezogen": 1936,
  "hinsetzen": 1937,
  "hingesetzt": 1938,
  "hinlegen": 1939,
  "hingelegt": 1940,
  "beeilen": 1941,
  "beeilt": 1942,
  "beschweren": 1943,
  "beschwert": 1944,
  "erinnern": 1945,
  "erinnert": 1946,
  "entschuldigen": 1947,
  "entschuldigt": 1948,
  "unterhalten": 1949,
  "verabreden": 1950,
  "verabredet": 1951,
  "verspäten": 1952,
  "verspätet": 1953,
  "konzentrieren": 1954,
  "konzentriert": 1955,
  "gewöhnen": 1956,
  "gewöhnt": 1957,
  "befinden": 1958,
  "befindet": 1959,
  "beschäftigen": 1960,
  "beschäftigt": 1961,
  "wechseln": 1962,
  "gewechselt": 1963,
  "verdienen": 1964,
  "verdient": 1965,
  "ausgeben": 1966,
  "ausgegeben": 1967,
  "sparen": 1968,
  "gespart": 1969,
  "leihen": 1970,
  "geliehen": 1971,
  "berichten": 1972,
  "berichtet": 1973,
  "beschreiben": 1974,
  "beschrieben": 1975,
  "diskutieren": 1976,
  "diskutiert": 1977,
  "planen": 1978,
  "geplant": 1979,
  "organisieren": 1980,
  "organisiert": 1981,
  "kontrollieren": 1982,
  "kontrolliert": 1983,
  "korrigieren": 1984,
  "korrigiert": 1985,
  "überprüfen": 1986,
  "überprüft": 1987,
  "vergleichen": 1988,
  "verglichen": 1989,
  "verbessern": 1990,
  "verbessert": 1991,
  "verschenken": 1992,
  "verschenkt": 1993,
  "versprechen": 1994,
  "versprochen": 1995,
  "vorhaben": 1996,
  "vorgehabt": 1997,
  "zuhören": 1998,
  "zugehört": 1999,
  "aufwachen": 2000,
  "aufgewacht": 2001,
  "einschlafen": 2002,
  "eingeschlafen": 2003,
  "duschen": 2004,
  "geduscht": 2005,
  "frühstücken": 2006,
  "gefrühstückt": 2007,
  "unterrichten": 2008,
  "unterrichtet": 2009,
  "ausdrücken": 2010,
  "ausgedrückt": 2011,
  "heiraten": 2012,
  "geheiratet": 2013,
  "trennen": 2014,
  "getrennt": 2015,
  "streiten": 2016,
  "gestritten": 2017,
  "Abitur": 2018,
  "Studium": 2019,
  "Semester": 2020,
  "Vorlesung": 2021,
  "Professor": 2022,
  "Professorin": 2023,
  "Dozent": 2024,
  "Dozentin": 2025,
  "Note": 2026,
  "Noten": 2027,
  "Fehler": 2028,
  "Müll": 2029,
  "Staubsauger": 2030,
  "Bügeleisen": 2031,
  "Geschirr": 2032,
  "Geschirrspüler": 2033,
  "Spülmaschine": 2034,
  "Dusche": 2035,
  "Toilette": 2036,
  "Waschbecken": 2037,
  "Konto": 2038,
  "Sparkonto": 2039,
  "Überweisung": 2040,
  "Kredit": 2041,
  "Schulden": 2042,
  "Bargeld": 2043,
  "Kreditkarte": 2044,
  "Bankkarte": 2045,
  "Radio": 2046,
  "Sendung": 2047,
  "Nachrichten": 2048,
  "Werbung": 2049,
  "Kanal": 2050,
  "Serie": 2051,
  "Folge": 2052,
  "Gepäck": 2053,
  "Handgepäck": 2054,
  "Reservierung": 2055,
  "Unterkunft": 2056,
  "Pension": 2057,
  "Jugendherberge": 2058,
  "Campingplatz": 2059,
  "Sehenswürdigkeit": 2060,
  "Rundfahrt": 2061,
  "Stadtführung": 2062,
  "Anmeldung": 2063,
  "Abmeldung": 2064,
  "Bescheinigung": 2065,
  "Führerschein": 2066,
  "Personalausweis": 2067,
  "Meldebescheinigung": 2068,
  "Antrag": 2069,
  "Projekt": 2070,
  "Beitrag": 2071,
  "Bericht": 2072,
  "Vortrag": 2073,
  "Empfang": 2074,
  "Rezeption": 2075,
  "Trinkgeld": 2076,
  "Bedienung": 2077,
  "Speisekarte": 2078,
  "Vorspeise": 2079,
  "Hauptgericht": 2080,
  "Nachspeise": 2081,
  "Getränkekarte": 2082,
  "Vegetarier": 2083,
  "Allergiker": 2084,
  "Portion": 2085,
  "Scheibe": 2086,
  "Kanne": 2087,
  "Becher": 2088,
  "Spieler": 2089,
  "Mannschaft": 2090,
  "Verein": 2091,
  "Stadion": 2092,
  "Halle": 2093,
  "Schwimmbad": 2094,
  "Training": 2095,
  "Wettkampf": 2096,
  "Meisterschaft": 2097,
  "Anruf": 2098,
  "Anrufbeantworter": 2099,
  "Absender": 2100,
  "Empfänger": 2101,
  "Betreff": 2102,
  "Anhang": 2103,
  "Datei": 2104,
  "Dokument": 2105,
  "Bildung": 2106,
  "Wissen": 2107,
  "Kenntnis": 2108,
  "direkt": 2109,
  "indirekt": 2110,
  "automatisch": 2111,
  "elektrisch": 2112,
  "international": 2113,
  "national": 2114,
  "privat": 2115,
  "öffentlich": 2116,
  "modern": 2117,
  "klassisch": 2118,
  "original": 2119,
  "aktuell": 2120,
  "regelmäßig": 2121,
  "unregelmäßig": 2122,
  "persönlich": 2123,
  "beruflich": 2124,
  "schriftlich": 2125,
  "mündlich": 2126,
  "täglich": 2127,
  "wöchentlich": 2128,
  "monatlich": 2129,
  "jährlich": 2130,
  "doppelt": 2131,
  "einzeln": 2132,
  "gemeinsam": 2133,
  "selbstständig": 2134,
  "abhängig": 2135,
  "anwesend": 2136,
  "abwesend": 2137,
  "einverstanden": 2138,
  "neugierig": 2139,
  "ängstlich": 2140,
  "wütend": 2141,
  "ernst": 2142,
  "komisch": 2143,
  "verrückt": 2144,
  "verantwortlich": 2145,
  "tatsächlich": 2146,
  "offensichtlich": 2147,
  "hauptsächlich": 2148,
  "grundsätzlich": 2149,
  "ausgezeichnet": 2150,
  "hervorragend": 2151,
  "anständig": 2152,
  "vernünftig": 2153,
  "dankbar": 2154,
  "ehrlich": 2155,
  "geduldig": 2156,
  "ungeduldig": 2157,
  "aufmerksam": 2158,
  "irgendein": 2159,
  "irgendeine": 2160,
  "Sie": 2161,
  "Ich": 2162,
  "Das": 2163,
  "Verben": 2164,
  "Die": 2165,
  "Der": 2166,
  "Man": 2167,
  "Präpositionen": 2168,
  "Wohin": 2169,
  "beim": 2170,
  "Station": 2171,
  "Deutsche": 2172,
  "Übersetzen": 2173,
  "Was": 2174,
  "Woher": 2175,
  "Wie": 2176,
  "Welche": 2177,
  "Ergänzen": 2178,
  "Links": 2179,
  "deutsch": 2180,
  "Passiv": 2181,
  "Wir": 2182,
  "Handlung": 2183,
  "Bilden": 2184,
  "Folgen": 2185,
  "positionen": 2186,
  "Internet": 2187,
  "Wenn": 2188,
  "Reflexivpronomen": 2189,
  "verwendet": 2190,
  "Schreiben": 2191,
  "Beantworten": 2192,
  "Modalverben": 2193,
  "Konjunktiv": 2194,
  "selbst": 2195,
  "verben": 2196,
  "Verbstamm": 2197,
  "ersten": 2198,
  "Mit": 2199,
  "Position": 2200,
  "beantworten": 2201,
  "anderen": 2202,
  "nen": 2203,
  "Fall": 2204,
  "Ihre": 2205,
  "Wendungen": 2206,
  "Adjektive": 2207,
  "infinitiv": 2208,
  "Deutschen": 2209,
  "Präfix": 2210,
  "Satzende": 2211,
  "Bei": 2212,
  "Dann": 2213,
  "Hausaufgaben": 2214,
  "Fernsehen": 2215,
  "indirekte": 2216,
  "Natur": 2217,
  "Komparativ": 2218,
  "Superlativ": 2219,
  "feste": 2220,
  "Finalsatz": 2221,
  "Stelle": 2222,
  "zog": 2223,
  "Wunsch": 2224,
  "Meine": 2225,
  "reflexive": 2226,
  "Nicht": 2227,
  "gebildet": 2228,
  "folgenden": 2229,
  "Beispiele": 2230,
  "Welches": 2231,
  "Absicht": 2232,
  "eines": 2233,
  "Verbrecher": 2234,
  "Als": 2235,
  "verwenden": 2236,
  "modalverben": 2237,
  "etw": 2238,
  "Ein": 2239,
  "konjugierte": 2240,
  "konjunktiv": 2241,
  "temporale": 2242,
  "Iran": 2243,
  "Bahn": 2244,
  "Messe": 2245,
  "Relativsatz": 2246,
  "komparation": 2247,
  "passiv": 2248,
  "Ihr": 2249,
  "führen": 2250,
  "letzten": 2251,
  "Reflexive": 2252,
  "Präfixe": 2253,
  "trennbaren": 2254,
  "geschehen": 2255,
  "Manchmal": 2256,
  "richtige": 2257,
  "perfekt": 2258,
  "Leben": 2259,
  "verboten": 2260,
  "Negation": 2261,
  "Nein": 2262,
  "statt": 2263,
  "Muster": 2264,
  "negation": 2265,
  "welcher": 2266,
  "Verwaltung": 2267,
  "welche": 2268,
  "enthalten": 2269,
  "Ort": 2270,
  "Landschaft": 2271,
  "Wiese": 2272,
  "Deklination": 2273,
  "Positiv": 2274,
  "Relativpronomen": 2275,
  "Freizeit": 2276,
  "Konsum": 2277,
  "Reisen": 2278,
  "Politik": 2279,
  "Rektion": 2280,
  "fing": 2281,
  "Dinge": 2282,
  "Mails": 2283,
  "bedienen": 2284,
  "Kunden": 2285,
  "Wann": 2286,
  "Motorrad": 2287,
  "gewann": 2288,
  "Koch": 2289,
  "lösen": 2290,
  "surfen": 2291,
  "vereinbaren": 2292,
  "Nähe": 2293,
  "weg": 2294,
  "Auf": 2295,
  "Besuch": 2296,
  "bilden": 2297,
  "hängt": 2298,
  "folgt": 2299,
  "usw": 2300,
  "paar": 2301,
  "Kann": 2302,
  "Aber": 2303,
  "Reihenfolge": 2304,
  "Setzen": 2305,
  "richtigen": 2306,
  "Ihnen": 2307,
  "leiden": 2308,
  "Institut": 2309,
  "Volkshochschule": 2310,
  "Täter": 2311,
  "verhaften": 2312,
  "bildet": 2313,
  "Verhältnis": 2314,
  "ganzen": 2315,
  "tun": 2316,
  "teritum": 2317,
  "Bäcker": 2318,
  "Angebot": 2319,
  "Einkaufen": 2320,
  "getan": 2321,
  "Karte": 2322,
  "prüfen": 2323,
  "drehen": 2324,
  "solltest": 2325,
  "Den": 2326,
  "zweiten": 2327,
  "Stick": 2328,
  "reden": 2329,
  "vorbei": 2330,
  "Hier": 2331,
  "nennt": 2332,
  "Fragesatz": 2333,
  "steigen": 2334,
  "Niederlande": 2335,
  "Zugspitze": 2336,
  "Berge": 2337,
  "Gebäude": 2338,
  "Hof": 2339,
  "Turm": 2340,
  "Flur": 2341,
  "Dach": 2342,
  "Wand": 2343,
  "Schuljahr": 2344,
  "Gymnasium": 2345,
  "Personen": 2346,
  "Blog": 2347,
  "Adjektivs": 2348,
  "Interesse": 2349,
  "Sortieren": 2350,
  "Patient": 2351,
  "Diät": 2352,
  "halten": 2353,
  "Ansicht": 2354,
  "erhöhen": 2355,
  "Vorschlag": 2356,
  "bereitet": 2357,
  "Bewerbungsgespräch": 2358,
  "Begegnungen": 2359,
  "Tätigkeiten": 2360,
  "Wohnen": 2361,
  "Redemittel": 2362,
  "äußern": 2363,
  "Sekretärin": 2364,
  "Drei": 2365,
  "leute": 2366,
  "geboren": 2367,
  "schießen": 2368,
  "Jahren": 2369,
  "senden": 2370,
  "Stau": 2371,
  "Chancen": 2372,
  "niedrig": 2373,
  "Brille": 2374,
  "Danach": 2375,
  "Satzes": 2376,
  "ärgern": 2377,
  "reflexiven": 2378,
  "stellte": 2379,
  "wusch": 2380,
  "trennbar": 2381,
  "bezeichnet": 2382,
  "heißt": 2383,
  "starke": 2384,
  "Hilfsverb": 2385,
  "Buchladen": 2386,
  "Sein": 2387,
  "frieren": 2388,
  "endet": 2389,
  "überlegt": 2390,
  "kämmt": 2391,
  "meldet": 2392,
  "Freunden": 2393,
  "Sätzen": 2394,
  "Abschied": 2395,
  "Ausdruck": 2396,
  "Funktion": 2397,
  "handeln": 2398,
  "Notwendigkeit": 2399,
  "Sender": 2400,
  "trainieren": 2401,
  "treiben": 2402,
  "Trend": 2403,
  "überhaupt": 2404,
  "verändern": 2405,
  "Wirtschaftszweig": 2406,
  "zufällig": 2407,
  "gelten": 2408,
  "Maske": 2409,
  "überfallen": 2410,
  "Literatur": 2411,
  "machte": 2412,
  "Diese": 2413,
  "Fähigkeit": 2414,
  "Verneinung": 2415,
  "Kindern": 2416,
  "bestrafen": 2417,
  "Niemand": 2418,
  "völlig": 2419,
  "verneinen": 2420,
  "Suche": 2421,
  "unbestimmten": 2422,
  "Achtung": 2423,
  "dabei": 2424,
  "behandeln": 2425,
  "bügeln": 2426,
  "verbringt": 2427,
  "abwaschen": 2428,
  "Verneinen": 2429,
  "Einkommen": 2430,
  "Art": 2431,
  "Betrag": 2432,
  "lassen": 2433,
  "übrig": 2434,
  "verlor": 2435,
  "Anzahl": 2436,
  "arm": 2437,
  "Gegend": 2438,
  "erwarten": 2439,
  "vorsichtig": 2440,
  "welchem": 2441,
  "Maus": 2442,
  "Grammatik": 2443,
  "Formulieren": 2444,
  "Bestellung": 2445,
  "aufgeben": 2446,
  "verbunden": 2447,
  "zustimmen": 2448,
  "Unterstützung": 2449,
  "Temporale": 2450,
  "Sprachschule": 2451,
  "Perspektive": 2452,
  "Indirekte": 2453,
  "Komma": 2454,
  "bieten": 2455,
  "bot": 2456,
  "geboten": 2457,
  "Verkehrsmittel": 2458,
  "Irak": 2459,
  "zwar": 2460,
  "Spitze": 2461,
  "verlassen": 2462,
  "Wechselpräpositionen": 2463,
  "Namen": 2464,
  "Kaukasus": 2465,
  "Karpaten": 2466,
  "Eismeer": 2467,
  "Spree": 2468,
  "Müritz": 2469,
  "Krim": 2470,
  "Brasilien": 2471,
  "Bergen": 2472,
  "Bayern": 2473,
  "Schwarzwald": 2474,
  "Eifel": 2475,
  "Baskenland": 2476,
  "Ostfriesland": 2477,
  "Sylt": 2478,
  "Kanarischen": 2479,
  "Feldberg": 2480,
  "Matterhorn": 2481,
  "Mosel": 2482,
  "Union": 2483,
  "Gebäuden": 2484,
  "Schulhof": 2485,
  "Bauernhof": 2486,
  "Treppenhaus": 2487,
  "Keller": 2488,
  "Speicher": 2489,
  "Dachboden": 2490,
  "Boden": 2491,
  "Klo": 2492,
  "Orte": 2493,
  "Tiefgarage": 2494,
  "Parkhaus": 2495,
  "Gasse": 2496,
  "Straßenecke": 2497,
  "Kreuzung": 2498,
  "Bürgersteig": 2499,
  "Fußgängerzone": 2500,
  "Vorort": 2501,
  "Bahnsteig": 2502,
  "Gleis": 2503,
  "Baustelle": 2504,
  "Touristeninformation": 2505,
  "Treffpunkt": 2506,
  "Fachhochschule": 2507,
  "Goethe": 2508,
  "Tal": 2509,
  "Aussichtspunkt": 2510,
  "Rad": 2511,
  "Fähre": 2512,
  "Boot": 2513,
  "Bord": 2514,
  "Paul": 2515,
  "Metzger": 2516,
  "Frisör": 2517,
  "Notar": 2518,
  "Beerdigung": 2519,
  "Einweihung": 2520,
  "Eröffnung": 2521,
  "Ausstellung": 2522,
  "Konzert": 2523,
  "Tournee": 2524,
  "Turnier": 2525,
  "Trödelmarkt": 2526,
  "Kongress": 2527,
  "Demo": 2528,
  "nstration": 2529,
  "Tagung": 2530,
  "Webseite": 2531,
  "Facebook": 2532,
  "Sozialen": 2533,
  "Google": 2534,
  "Profil": 2535,
  "Ordner": 2536,
  "nationalit": 2537,
  "ten": 2538,
  "met": 2539,
  "namen": 2540,
  "Bis": 2541,
  "genannt": 2542,
  "untersuchen": 2543,
  "hinterlassen": 2544,
  "Mücken": 2545,
  "Steigerungsformen": 2546,
  "Relativsätze": 2547,
  "Bezugswort": 2548,
  "deren": 2549,
  "gemalt": 2550,
  "schenke": 2551,
  "Meiner": 2552,
  "Intensivstation": 2553,
  "James": 2554,
  "Bond": 2555,
  "angeschaut": 2556,
  "Pfosten": 2557,
  "Kulturangebot": 2558,
  "anbauen": 2559,
  "hing": 2560,
  "Ernährung": 2561,
  "Gericht": 2562,
  "nützlich": 2563,
  "schädlich": 2564,
  "lokale": 2565,
  "dativ": 2566,
  "Gerät": 2567,
  "baute": 2568,
  "Kompromiss": 2569,
  "Umweltschutz": 2570,
  "unterbrechen": 2571,
  "Aktiv": 2572,
  "überzeugen": 2573,
  "DER": 2574,
  "deutschen": 2575,
  "Hobbys": 2576,
  "Wissenschaft": 2577,
  "heißen": 2578,
  "Berufe": 2579,
  "abschließen": 2580,
  "abgeschlossen": 2581,
  "Gänge": 2582,
  "Menü": 2583,
  "erinnere": 2584,
  "Schulzeit": 2585,
  "erlernen": 2586,
  "Fachzeitschrift": 2587,
  "gefangen": 2588,
  "New": 2589,
  "York": 2590,
  "Gespräche": 2591,
  "Fünf": 2592,
  "Heimatland": 2593,
  "Kellner": 2594,
  "Mitglied": 2595,
  "Französisch": 2596,
  "Rolle": 2597,
  "wichtige": 2598,
  "schoss": 2599,
  "geschossen": 2600,
  "Schulpflicht": 2601,
  "sandte": 2602,
  "gesandt": 2603,
  "sang": 2604,
  "Studierende": 2605,
  "übernachten": 2606,
  "zubereiten": 2607,
  "Tagesablauf": 2608,
  "Abendbrot": 2609,
  "bedeuten": 2610,
  "begrüßen": 2611,
  "Gäste": 2612,
  "Feierabend": 2613,
  "Mittagspause": 2614,
  "Nachmittag": 2615,
  "schmeckt": 2616,
  "Schreibtisch": 2617,
  "Spitzenklasse": 2618,
  "Arbeitsmarkt": 2619,
  "besetzt": 2620,
  "bietet": 2621,
  "dreimal": 2622,
  "Karriere": 2623,
  "Überleben": 2624,
  "verdoppeln": 2625,
  "kaufte": 2626,
  "einnehmen": 2627,
  "schälen": 2628,
  "Abteilung": 2629,
  "Daten": 2630,
  "bezieht": 2631,
  "pronomen": 2632,
  "föhnen": 2633,
  "schminken": 2634,
  "Liste": 2635,
  "bedanken": 2636,
  "unterhielt": 2637,
  "verlieben": 2638,
  "Trennbare": 2639,
  "trennbare": 2640,
  "ver": 2641,
  "zer": 2642,
  "emp": 2643,
  "ent": 2644,
