{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "<UNK>": 3,
      "!": 4,
      "\"": 5,
      "%": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "]": 58,
      "_": 59,
      "`": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "¡": 87,
      "¢": 88,
      "£": 89,
      "¤": 90,
      "¥": 91,
      "¦": 92,
      "§": 93,
      "¨": 94,
      "©": 95,
      "«": 96,
      "®": 97,
      "¯": 98,
      "°": 99,
      "±": 100,
      "²": 101,
      "³": 102,
      "´": 103,
      "µ": 104,
      "¶": 105,
      "·": 106,
      "¸": 107,
      "¹": 108,
      "º": 109,
      "»": 110,
      "¼": 111,
      "½": 112,
      "¾": 113,
      "¿": 114,
      "Â": 115,
      "Ã": 116,
      "Ì": 117,
      "Ð": 118,
      "Ñ": 119,
      "Ò": 120,
      "â": 121,
      "ï": 122,
      "ð": 123,
      "Ċ": 124,
      "Ġ": 125,
      "Ģ": 126,
      "ģ": 127,
      "Ĥ": 128,
      "ĥ": 129,
      "Ħ": 130,
      "ħ": 131,
      "Ĩ": 132,
      "ĩ": 133,
      "Ī": 134,
      "ī": 135,
      "Į": 136,
      "İ": 137,
      "ı": 138,
      "Ĳ": 139,
      "ĳ": 140,
      "Ĵ": 141,
      "ĵ": 142,
      "Ķ": 143,
      "ķ": 144,
      "ĸ": 145,
      "Ĺ": 146,
      "ĺ": 147,
      "Ļ": 148,
      "ļ": 149,
      "Ľ": 150,
      "ľ": 151,
      "Ŀ": 152,
      "ŀ": 153,
      "Ł": 154,
      "ł": 155,
      "ĠÐ": 156,
      "Ð½": 157,
      "Ð¾": 158,
      "Ðµ": 159,
      "Ñĸ": 160,
      "Ð¸": 161,
      "Ñı": 162,
      "Ñģ": 163,
      "Ð°": 164,
      "ÑĤ": 165,
      "Ð¾Ð": 166,
      "ÑĢ": 167,
      "ch": 168,
      "Ð¸Ð": 169,
      "Ñĥ": 170,
      "Ð½Ð½": 171,
      "re": 172,
      "ÐµÐ½Ð½": 173,
      "or": 174,
      "Ð»": 175,
      "en": 176,
      "rec": 177,
      "orrec": 178,
      "orrect": 179,
      "Ġd": 180,
      "ÑĶ": 181,
      "er": 182,
      "ÑĮ": 183,
      "ÐµÐ½Ð½Ñı": 184,
      "Ġ'": 185,
      "ĠÐ²": 186,
      "Ð¾Ð²": 187,
      "Ñĩ": 188,
      "ĠÐŁ": 189,
      "ĠÐ´": 190,
      "ĠÐ¿": 191,
      "ÑĸÐ": 192,
      "Ð¾Ñı": 193,
      "ÑģÐ½": 194,
      "Ð¸Ðº": 195,
      "Ð°Ð": 196,
      "ĠC": 197,
      "Ð¾ÑıÑģÐ½": 198,
      "in": 199,
      "Ð¾ÑıÑģÐ½ÐµÐ½Ð½Ñı": 200,
      "âľ": 201,
      "ðŁ": 202,
      "ĵĿ": 203,
      "ĠÐŁÐ¾ÑıÑģÐ½ÐµÐ½Ð½Ñı": 204,
      "ĠCorrect": 205,
      "âľħ": 206,
      "ðŁĵĿ": 207,
      "ÑģÑĤ": 208,
      "Ð¾Ð¼": 209,
      "st": 210,
      "Ð¼": 211,
      "ie": 212,
      "Ðº": 213,
      "ĠI": 214,
      "as": 215,
      "ÑģÐ»": 216,
      "ĠÑĢ": 217,
      "Ġi": 218,
      "Ð¾ÑĢ": 219,
      "ĠÐ·": 220,
      "ÑĤÑĮ": 221,
      "ein": 222,
      "ĠÐ½": 223,
      "ÑĸÑĶ": 224,
      "ÑģÐ»Ð¾Ð²": 225,
      "ÐµÑĩ": 226,
      "ge": 227,
      "au": 228,
      "ÑĸÐ´": 229,
      "ÑĸÑĶÑģÐ»Ð¾Ð²": 230,
      "Ð¾Ð¼Ñĥ": 231,
      "ÑĸÐ½": 232,
      "ĠÑ": 233,
      "ĠÑĢÐµÑĩ": 234,
      "ĠIn": 235,
      "ĠÐ£": 236,
      "Ich": 237,
      "correct": 238,
      "âĿ": 239,
      "ĠIncorrect": 240,
      "âĿĮ": 241,
      "ĠÐ´ÑĸÑĶÑģÐ»Ð¾Ð²": 242,
      "Ġm": 243,
      "be": 244,
      "Ġs": 245,
      "Ð¸ÑģÑĤ": 246,
      "Ð°ÑĤ": 247,
      "ich": 248,
      "Ð¾ÑĢÐ¸ÑģÑĤ": 249,
      "Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤ": 250,
      "Ð²": 251,
      "ÐµÐ½Ð½Ñĸ": 252,
      "ĠÑĢÐµÑĩÐµÐ½Ð½Ñĸ": 253,
      "Ð»Ñı": 254,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤ": 255,
      "Ġist": 256,
      "Ġdas": 257,
      "an": 258,
      "ÑģÑı": 259,
      "Ġdie": 260,
      "un": 261,
      "ĠÐ¼": 262,
      "Ð´": 263,
      "ÐµÑĢ": 264,
      "ÑĤÑĮÑģÑı": 265,
      "ha": 266,
      "ÑĥÑĶ": 267,
      "ei": 268,
      "Ġge": 269,
      "Ð°Ð²": 270,
      "ĠÑģÑĤ": 271,
      "ĠÐ´ÑĸÑĶÑģÐ»Ð¾Ð²Ð¾": 272,
      "ĠÐ¿ÑĢ": 273,
      "Ð½Ð¾": 274,
      "ĠÐ¾": 275,
      "ÑĨ": 276,
      "te": 277,
      "ĠS": 278,
      "Ð¸Ð²": 279,
      "Ð¸Ð¹": 280,
      "ĠÐ°": 281,
      "ÑĹ": 282,
      "Ð¾Ð´": 283,
      "ĠÐ´Ð»Ñı": 284,
      "Ġw": 285,
      "auf": 286,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²": 287,
      "ÑĸÐ´Ð¼": 288,
      "ĠÐ½Ð°": 289,
      "Ã¼": 290,
      "ĠIch": 291,
      "Ð»ÑĮ": 292,
      "Ð°ÑĶ": 293,
      "eh": 294,
      "Ġha": 295,
      "Ġder": 296,
      "'.": 297,
      "ĠF": 298,
      "Ð¾Ð³": 299,
      "Ð¿": 300,
      "ĠÑĩ": 301,
      "ĠÑĥ": 302,
      "es": 303,
      "âĢ": 304,
      "Ð¾Ð³Ð¾": 305,
      "ĠB": 306,
      "Ð½Ð°": 307,
      "ÐºÑĥ": 308,
      "Ð¾ÑĹ": 309,
      "Ã¶": 310,
      "ĠÐ·Ð°Ð": 311,
      "Ð¸Ð¼": 312,
      "Ð°ÑĤÐ¸": 313,
      "it": 314,
      "icht": 315,
      "ÑĤÑĢ": 316,
      "Ġein": 317,
      "und": 318,
      "ÐµÑĤ": 319,
      "ĠâĢ": 320,
      "sch": 321,
      "ÑĨÑĸ": 322,
      "Ñİ": 323,
      "gen": 324,
      "ĠÐ¿Ð¾": 325,
      "Ð¶": 326,
      "ĠÑģÑĤÐ¾ÑĹ": 327,
      "ĠÑģÑĤÐ¾ÑĹÑĤÑĮ": 328,
      "Ġn": 329,
      "Ġhabe": 330,
      "ÑĸÐ´Ð¼ÑĸÐ½": 331,
      "ĠÐ²ÑĸÐ´Ð¼ÑĸÐ½": 332,
      "Ð±": 333,
      "ÐµÐ½Ð½Ð¸Ðº": 334,
      "ÑĥÑĶÑĤÑĮÑģÑı": 335,
      "Ð½Ð¸": 336,
      "ĠK": 337,
      "em": 338,
      "ĠM": 339,
      "ĠD": 340,
      "ĠÑī": 341,
      "ĠÑĨ": 342,
      "Ġk": 343,
      "Ð°Ð·": 344,
      "ar": 345,
      "ÑĢÑĤ": 346,
      "ĠH": 347,
      "ÑĮÐ¾Ð¼Ñĥ": 348,
      "ach": 349,
      "Ġden": 350,
      "ÑĢÑĤÐ¸Ðº": 351,
      "Ã¤": 352,
      "Ġich": 353,
      "ĠT": 354,
      "ÑĸÐ±": 355,
      "at": 356,
      "ĠÐ°ÑĢÑĤÐ¸Ðº": 357,
      "ĠâĢĵ": 358,
      "ÑĥÐ²": 359,
      "ÑĤÑĢÑĸÐ±": 360,
      "Ð½Ð¾Ð¼Ñĥ": 361,
      "ĠÑĨÑĮÐ¾Ð¼Ñĥ": 362,
      "el": 363,
      "Ġ(": 364,
      "ĠP": 365,
      "ĠÑĢÐ¾Ð´": 366,
      "ĠÐº": 367,
      "ĠÑīÐ¾": 368,
      "ĠA": 369,
      "ĠÐ¿Ð¾ÑĤÑĢÑĸÐ±": 370,
      "ÑĤÐ¸": 371,
      "Ð½Ð¸Ð¹": 372,
      "ÑĸÐ¼": 373,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÑĶÑĤÑĮÑģÑı": 374,
      "ĠÐ¼Ñĸ": 375,
      "on": 376,
      "Ð¸Ð»": 377,
      "',": 378,
      "ĠÐ½Ðµ": 379,
      "ÑĥÐ²Ð°ÑĤÐ¸": 380,
      "le": 381,
      "Ġ-": 382,
      "ĠW": 383,
      "ĠÐ¿Ð¾ÑĤÑĢÑĸÐ±Ð½Ð¾": 384,
      "ĠÑĩÐ°": 385,
      "ĠÐ¼ÑĸÑģ": 386,
      "Ġauf": 387,
      "Ð°Ð²Ð¸Ð»": 388,
      "Ñħ": 389,
      "ÑĢÑı": 390,
      "Ð¾Ðº": 391,
      "Ð·": 392,
      "Ð½Ðµ": 393,
      "Ġseh": 394,
      "ĠÑĶ": 395,
      "den": 396,
      "Ġf": 397,
      "ÑĸÑģÐ»": 398,
      "ÑĸÑģÐ»Ñı": 399,
      "Ð¾Ð»": 400,
      "Ġb": 401,
      "Ð°ÑĤÐ¸Ð²": 402,
      "ĠÐ¿ÐµÑĢ": 403,
      "ÑĤÐ°": 404,
      "ĠG": 405,
      "al": 406,
      "Ð¼ÐµÐ½Ð½Ð¸Ðº": 407,
      "ĠÑı": 408,
      "Ġwei": 409,
      "ĠÑĦ": 410,
      "Ġsch": 411,
      "Das": 412,
      "Der": 413,
      "se": 414,
      "ÃŁ": 415,
      "Ð¾ÑĢÐ¼": 416,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÐ²Ð°ÑĤÐ¸": 417,
      "ern": 418,
      "Ġin": 419,
      "Ð³": 420,
      "Ð¾Ð²Ñĸ": 421,
      "ĠÑĦÐ¾ÑĢÐ¼": 422,
      "mm": 423,
      "ĠÐĶ": 424,
      "Ġnicht": 425,
      "..": 426,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ°": 427,
      "Ð½Ð°Ñĩ": 428,
      "ĠÑĩÐ°Ñģ": 429,
      "zu": 430,
      "ĠÑĸ": 431,
      "ĠÐ¾Ð±": 432,
      "Ð¾Ð±": 433,
      "ut": 434,
      "Ð½Ð½Ñı": 435,
      "ben": 436,
      "ÐºÐ°Ð·": 437,
      "Ġsehe": 438,
      "he": 439,
      "Ð°Ð²Ð¸Ð»ÑĮ": 440,
      "ĠÑĸÐ¼": 441,
      "der": 442,
      "ĠÑıÐº": 443,
      "ĠÐ²ÐºÐ°Ð·": 444,
      "ÑĢÑĥ": 445,
      "ĠÐ²ÑĸÐ´Ð¼ÑĸÐ½ÐºÑĥ": 446,
      "Ð¼ÐµÑĤ": 447,
      "ĠÑĢÐ¾Ð´Ñĥ": 448,
      "Ð½Ð¸Ðº": 449,
      "ro": 450,
      "Ð°ÑĶÑĤÑĮÑģÑı": 451,
      "ir": 452,
      "ĠÐ°ÑĢÑĤÐ¸ÐºÐ»ÑĮ": 453,
      "ck": 454,
      "Ð°Ð»ÑĮ": 455,
      "Ð¶Ð¸Ð²": 456,
      "Ġg": 457,
      "ĠÐĴ": 458,
      "Ġmein": 459,
      "ĠÑĤ": 460,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ°Ð½Ð¾": 461,
      "ÑĪ": 462,
      "ss": 463,
      "ĠÐ¼ÑĸÑģÑĨÑĸ": 464,
      "ĠÐ¿ÑĸÐ´": 465,
      "ÑĢÑıÐ´": 466,
      "ÑĸÐ¹": 467,
      "ĠÑģ": 468,
      "Ġv": 469,
      "Ð¸ÐºÐ¼ÐµÑĤ": 470,
      "Ð¸ÐºÐ¼ÐµÑĤÐ½Ð¸Ðº": 471,
      "ĠÐŁÑĢ": 472,
      "ÐµÐ½": 473,
      "ÑĩÐ¾Ð³Ð¾": 474,
      "Ġdem": 475,
      "uch": 476,
      "de": 477,
      "ĠÑĢÐµÑĩÐµÐ½Ð½Ñı": 478,
      "Ã¶ch": 479,
      "orgen": 480,
      "·Ð½Ð°Ñĩ": 481,
      "ann": 482,
      "hr": 483,
      "Ġzu": 484,
      "ĠÐ¿ÑĸÐ´ÑĢÑıÐ´": 485,
      "ĠSch": 486,
      "ÑĸÐ½ÑĨÑĸ": 487,
      "ĠÐ²Ð¶Ð¸Ð²": 488,
      "Ġeinen": 489,
      "ĠÐ±": 490,
      "ÑĢÑĥÐ³": 491,
      "ÐµÐ´": 492,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮ": 493,
      "reund": 494,
      "Ð½Ð¸Ð¼": 495,
      "ĠÐ´ÑĢÑĥÐ³": 496,
      "ung": 497,
      "ber": 498,
      "Ã¶chte": 499,
      "Ð°Ð²Ð¸": 500,
      "ĠL": 501,
      "ĠÐ¼Ð°ÑĶ": 502,
      "ÑĸÐ´Ð¼ÐµÑĤ": 503,
      "ĠSt": 504,
      "ĠÐ·Ð°Ð¿": 505,
      "Ġmit": 506,
      "ÑĸÐ²": 507,
      "das": 508,
      "et": 509,
      "ĠÐ²ÐºÐ°Ð·ÑĥÑĶ": 510,
      "Ġweil": 511,
      "Ġdass": 512,
      "il": 513,
      "ĠÑĩÐ¾Ð»": 514,
      "iv": 515,
      "ÐºÑĤ": 516,
      "Ð¸ÑĤÐ°": 517,
      "ĠÑĩÐ¾Ð»Ð¾Ð²Ñĸ": 518,
      "Die": 519,
      "isch": 520,
      "Ð¸Ð·Ð½Ð°Ñĩ": 521,
      "ĠÑĦÐ¾ÑĢÐ¼Ñĸ": 522,
      "ĠÐ´ÑĢÑĥÐ³Ð¾Ð¼Ñĥ": 523,
      "ĠFreund": 524,
      "ĠÐ¿ÑĸÐ´Ð¼ÐµÑĤ": 525,
      "ig": 526,
      "ĠR": 527,
      "Ð¸Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 528,
      "ĠÐ·Ð°Ðº": 529,
      "ur": 530,
      "ĠÐ²Ð¶Ð¸Ð²Ð°ÑĶÑĤÑĮÑģÑı": 531,
      "Ð¿ÑĢ": 532,
      "ĠÐ´ÑĸÑĶÑģÐ»Ð¾Ð²Ð°": 533,
      "ĠÐ´ÑĸÑĶÑģÐ»Ð¾Ð²Ð¾Ð¼": 534,
      "ÑĸÐ½Ñĩ": 535,
      "ĠÐ·Ð°ÐºÑĸÐ½Ñĩ": 536,
      "ĠE": 537,
      "ĠÐ¾Ñģ": 538,
      "ter": 539,
      "Ð¾Ð¿": 540,
      "ĠÐ½Ð°Ð": 541,
      "lich": 542,
      "ĠÐ·Ð°ÐºÑĸÐ½ÑĩÐµÐ½Ð½Ñı": 543,
      "kt": 544,
      "ĠÐŁÑĸÑģÐ»Ñı": 545,
      "ĠÑģÑĤÐ¾Ñı": 546,
      "ra": 547,
      "Ã¶n": 548,
      "aus": 549,
      "ĠÐ¿ÑĸÑģÐ»Ñı": 550,
      "ÑĸÑĶÑģÐ»Ð¾Ð²Ð¾": 551,
      "ĠÐĶÑĸÑĶÑģÐ»Ð¾Ð²Ð¾": 552,
      "ÑģÑĤÐ°Ð²Ð¸": 553,
      "die": 554,
      "ĠÑĩÐ¾Ð»Ð¾Ð²ÑĸÑĩÐ¾Ð³Ð¾": 555,
      "Ġim": 556,
      "Ġl": 557,
      "ĠÑĩÐ°ÑģÑĥ": 558,
      "Ð°Ð¶": 559,
      "ist": 560,
      "ag": 561,
      "ze": 562,
      "ĠÐ¾Ð±ÑģÑĤÐ°Ð²Ð¸": 563,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸Ðº": 564,
      "ĠÑģÑĤÐ¾ÑıÑĤÐ¸": 565,
      "ten": 566,
      "Ð»Ðµ": 567,
      "est": 568,
      "ĠÐ´Ð¾Ð¿": 569,
      "Ġbe": 570,
      "ĠmÃ¶chte": 571,
      "Ð¿ÐµÑĢ": 572,
      "ĠÐ¾Ð±ÑģÑĤÐ°Ð²Ð¸Ð½Ð¸": 573,
      "ĠDas": 574,
      "ĠN": 575,
      "am": 576,
      "Ġes": 577,
      "Ð·Ð°ÑĤÐ¸Ð²": 578,
      "ĠÐ¿ÑĸÐ´ÑĢÑıÐ´Ð½Ð¾Ð¼Ñĥ": 579,
      "che": 580,
      "Ð°Ð²Ð°Ð»ÑĮ": 581,
      "ÐºÑĥÐ·Ð°ÑĤÐ¸Ð²": 582,
      "ĠÐ´Ð°Ð²Ð°Ð»ÑĮ": 583,
      "ĠÐ³": 584,
      "ren": 585,
      "ĠÐ·Ð°Ð¹": 586,
      ").": 587,
      "Ġh": 588,
      "ĠÐ²ÑĸÐ´": 589,
      "ÑĦ": 590,
      "ÑĸÑĹ": 591,
      "ĠÐºÑĸÐ½ÑĨÑĸ": 592,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼": 593,
      "Ġdu": 594,
      "Ġmach": 595,
      "ĠÐ¿ÐµÑĢÐµÐ´": 596,
      "ĠÐ·Ð°Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 597,
      "ol": 598,
      "Ġan": 599,
      "ĠÐ·Ð½Ð°": 600,
      "Ð²ÐµÑĢ": 601,
      "ĠschÃ¶n": 602,
      "Ġmich": 603,
      "....": 604,
      "ÑĸÐ¶": 605,
      "ativ": 606,
      "ĠÐ¾Ð´": 607,
      "hn": 608,
      "pie": 609,
      "Ã¼r": 610,
      "Ð½Ñĸ": 611,
      "ĠÑĸÐ½": 612,
      "ĠÐ½Ð°Ð¿": 613,
      "ff": 614,
      "Ġhat": 615,
      "ĠBuch": 616,
      "wei": 617,
      "Ð°Ð³": 618,
      "ÐµÑĢÐµÑĩ": 619,
      "chen": 620,
      "Ġgehe": 621,
      "Ð¸Ñģ": 622,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼ÑĸÐ¶": 623,
      "ĠÐ¾ÑģÐ¾Ð±": 624,
      "omm": 625,
      "ĠÐ¿Ð¾Ð²": 626,
      "Ġt": 627,
      "Ð½Ñĥ": 628,
      "um": 629,
      "ĠÐ°ÐºÑĥÐ·Ð°ÑĤÐ¸Ð²": 630,
      "ĠÐ·Ð°Ð¿ÐµÑĢÐµÑĩ": 631,
      "ĠÐĶÐ»Ñı": 632,
      "ĠÐ¿ÑĢÐ¸Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 633,
      "ĠÐ¿ÑĸÐ´Ð¼ÐµÑĤÐ¾Ð¼": 634,
      "ier": 635,
      "ĠTisch": 636,
      "ÑħÑĸÐ´": 637,
      "Ð½Ð¾Ð³Ð¾": 638,
      "Ð°Ð½Ð½Ñı": 639,
      "ĠÐ¼ÑĸÑģÑĨ": 640,
      "ÑĨÑĮ": 641,
      "ĠÐ¾Ð´Ð½Ð¸": 642,
      "ĠÐ²ÑĸÐ´Ð¼ÑĸÐ½Ð¾Ðº": 643,
      "ĠweiÃŁ": 644,
      "haben": 645,
      "om": 646,
      "ft": 647,
      "ĠÐ¶": 648,
      "ÐºÐ°": 649,
      "eine": 650,
      "ĠÐ²Ð¸Ð¼": 651,
      "ik": 652,
      "ĠHund": 653,
      "ÐµÑĨÑĮ": 654,
      "ĠÐ²Ð¸Ð¼Ð°Ð³": 655,
      "Ð²ÐµÑĢÑģ": 656,
      "lau": 657,
      "Ġgebe": 658,
      "Morgen": 659,
      "Ġbin": 660,
      "Ġund": 661,
      "ĠÑĸÐ¼Ð¿ÐµÑĢ": 662,
      "ĠÐ¿Ð¾Ð²Ð¸": 663,
      "hen": 664,
      "ĠÐ½ÐµÐ²": 665,
      "ĠÑĸÐ¼Ð¿ÐµÑĢÐ°ÑĤÐ¸Ð²": 666,
      "ĠV": 667,
      "ÑĸÐ»ÑĮ": 668,
      "ĠÐ²Ð¸": 669,
      "ĠÐ¿Ð¸ÑĤÐ°": 670,
      "imm": 671,
      "lei": 672,
      "sein": 673,
      "ĠÐ½ÐµÐ²Ð¸Ð·Ð½Ð°Ñĩ": 674,
      "rau": 675,
      "ĠÐ·Ð°Ð¿ÐµÑĢÐµÑĩÐµÐ½Ð½Ñı": 676,
      "ÐºÐ¾Ð¼": 677,
      "ÑĢÑıÐ¼": 678,
      "ĠÐ°ÑĢÑĤÐ¸ÐºÐ»Ñı": 679,
      "rÃ¼": 680,
      "ĠÑĤÐµ": 681,
      "ĠÐ¶ÑĸÐ½": 682,
      "ot": 683,
      "ÐºÐ¸": 684,
      "ÑĸÐ¼ÐµÑĨÑĮ": 685,
      "ell": 686,
      "ĠÐ½ÑĸÐ¼ÐµÑĨÑĮ": 687,
      "Ð½Ð½Ñĸ": 688,
      "ĠÐ½ÑĸÐ¼ÐµÑĨÑĮÐº": 689,
      "Ã¼ber": 690,
      "ĠÐ²Ð¸Ð¼Ð°Ð³Ð°ÑĶ": 691,
      "ssen": 692,
      "ĠÐŁÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸Ðº": 693,
      "ru": 694,
      "ĠO": 695,
      "ĠZ": 696,
      "ĠÐ¶ÑĸÐ½Ð¾": 697,
      "sen": 698,
      "ĠDer": 699,
      "Ð°Ð´": 700,
      "ĠÐ¼Ð¾Ð²Ñĸ": 701,
      "ĠÐ¿ÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸Ðº": 702,
      "ĠÐ·Ð½Ð°ÑħÑĸÐ´": 703,
      "ĠÐ¾Ð´Ð½Ð¸Ð½Ð¸": 704,
      "ÐµÐºÑĤ": 705,
      "weil": 706,
      "ĠÐ¡": 707,
      "ĠÐ½ÑĸÐ¼ÐµÑĨÑĮÐºÑĸÐ¹": 708,
      "ĠJ": 709,
      "Ġins": 710,
      "ĠÑıÐºÐµ": 711,
      "piel": 712,
      "Ð¾Ð½": 713,
      "and": 714,
      "Ð»ÐµÐ¶": 715,
      "ĠÐ´Ðµ": 716,
      "ÑĶÐºÑĤ": 717,
      "mach": 718,
      "ug": 719,
      "ÑıÐ¼": 720,
      "ĠÐ¿ÐµÑĢÑĪ": 721,
      "Ġmache": 722,
      "ĠÑĸÐ½Ð²ÐµÑĢÑģ": 723,
      "rin": 724,
      "einen": 725,
      "Ġst": 726,
      "ÑĦÐµÐºÑĤ": 727,
      "ĠPar": 728,
      "Ð¾Ð·": 729,
      "ÑİÑĶ": 730,
      "rei": 731,
      "ind": 732,
      "ĠÐ´Ñĸ": 733,
      "Ġeine": 734,
      "Ð¸ÑĤÐ¸": 735,
      "reu": 736,
      "ĠWo": 737,
      "Ð»Ð¾Ð²": 738,
      "ĠÐ¿ÑĢÐ¾": 739,
      "ÐµÐ½Ð¾Ð³Ð¾": 740,
      "Ġdes": 741,
      "Ġvon": 742,
      "Ġkauf": 743,
      "ĠÑĤÐ¾Ð¼Ñĥ": 744,
      "ĠÐ²Ð¸ÑĢ": 745,
      "du": 746,
      "nicht": 747,
      "ÑģÑĮ": 748,
      "ute": 749,
      "ÑĢÐ¸Ðº": 750,
      "ĠÐ¿Ð¾Ðº": 751,
      "Ð°Ðº": 752,
      "dass": 753,
      "ĠÐ·Ð½Ð°ÑħÑĸÐ´Ð½Ð¾Ð¼Ñĥ": 754,
      "ÐµÐ½Ð¸Ð¹": 755,
      "ĠU": 756,
      "ĠÐ½Ð°Ð¿ÑĢÐ¸Ðº": 757,
      "pf": 758,
      "Ð°Ð¼": 759,
      "ĠÑĸÐ½Ð²ÐµÑĢÑģÑĸÑĹ": 760,
      "ĠÐ¿ÑĢÑıÐ¼": 761,
      "us": 762,
      "ĠÐ¡Ð»Ð¾Ð²": 763,
      "Ð°Ð½": 764,
      "ĠÑĢÐ¾Ð´Ð¾Ð²": 765,
      "ĠÐ¿Ð¾ÐºÐ°Ð·": 766,
      "ĠÐ²Ð¸Ð·Ð½Ð°Ñĩ": 767,
      "ĠÐ¡Ð»Ð¾Ð²Ð¾": 768,
      "ĠÃ¼ber": 769,
      "ÑģÑĤÑĮ": 770,
      "ĠÐ¾ÑģÐ¾Ð±Ð¸": 771,
      "ĠÐ½Ð°Ð¿ÑĢÐ¸ÐºÑĸÐ½ÑĨÑĸ": 772,
      "estern": 773,
      "Ġkann": 774,
      "hl": 775,
      "ause": 776,
      "je": 777,
      "kauf": 778,
      "ĠÐ²Ð¸ÑĢÐ°Ð¶": 779,
      "ĠÐ¿Ð¾Ñĩ": 780,
      "ĠÐ¿ÐµÑĢÑĦÐµÐºÑĤ": 781,
      "all": 782,
      "ad": 783,
      "mein": 784,
      "asche": 785,
      "ĠÐ¼Ð¸": 786,
      "zt": 787,
      "Ð²Ð¾ÑĢ": 788,
      "Ġa": 789,
      "Ġle": 790,
      "rer": 791,
      "ran": 792,
      "Ġun": 793,
      "ĠÐ¿Ð¾Ð²Ð¸Ð½Ð½": 794,
      "Ð¾Ð´Ð°Ð»ÑĮ": 795,
      "Ġsich": 796,
      "eit": 797,
      "och": 798,
      "ĠÑĩÐ°ÑģÑĤ": 799,
      "Ġer": 800,
      "Ð°Ð²Ð¸Ð»Ð¾": 801,
      "gt": 802,
      "ÑģÐ»ÑĸÐ²": 803,
      "ĠÐ±Ñĥ": 804,
      "ion": 805,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼ÑĸÐ¶Ð½Ðµ": 806,
      "ĠÐ·Ð°Ð¿Ð¸ÑĤÐ°": 807,
      "ĠÐ°ÐºÑĥÐ·Ð°ÑĤÐ¸Ð²Ñĸ": 808,
      "Ð¿ÑĢÐ°Ð²Ð¸Ð»Ð¾": 809,
      "ke": 810,
      "Ġwir": 811,
      "dem": 812,
      "ĠfÃ¼r": 813,
      "Ð²ÑĸÐ¹": 814,
      "ĠMann": 815,
      "ĠÐ²Ð¸ÑĢÐ°Ð¶ÐµÐ½Ð½Ñı": 816,
      "ne": 817,
      "ĠÐ´Ð¾Ð´": 818,
      "ĠÑĢÐ¾Ð·": 819,
      "ĠHause": 820,
      "Ð¸ÑģÐ²ÑĸÐ¹": 821,
      "ĠÐ´Ð¾": 822,
      "tere": 823,
      "ĠÐ¶ÑĸÐ½Ð¾ÑĩÐ¾Ð³Ð¾": 824,
      "des": 825,
      "zen": 826,
      "gel": 827,
      "Ġmir": 828,
      "Ġver": 829,
      "ĠSie": 830,
      "Ð¾Ð¶": 831,
      "ÑİÑĤÑĮ": 832,
      "Ġnach": 833,
      "stern": 834,
      "Ð¸Ð½Ð°": 835,
      "Ġgehen": 836,
      "ĠLeh": 837,
      "ĠAr": 838,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸ÐºÐ¾Ð¼": 839,
      "Ð¾ÑĢÑı": 840,
      "........": 841,
      "ĠÐľ": 842,
      "bt": 843,
      "Dativ": 844,
      "ĠÐ±ÑĥÑĤÐ¸": 845,
      "nen": 846,
      "ĠÐ·Ð°Ð²": 847,
      "pr": 848,
      "ĠÐŁÑĢÐ¸Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 849,
      "lie": 850,
      "ĠÑģÐ»Ð¾Ð²": 851,
      "Ð¾Ð´Ð¶": 852,
      "Ð±Ð¾": 853,
      "ĠÑıÐºÐ¸Ð¹": 854,
      "eu": 855,
      "ĠÐ·Ð°": 856,
      "ĠÐ°Ð±Ð¾": 857,
      "ĠÐĴÐ¸ÐºÐ¾ÑĢÐ¸ÑģÑĤ": 858,
      "Ġkaufe": 859,
      "ĠÑĤÐ°": 860,
      "Ð¾ÑĤ": 861,
      "itte": 862,
      "ĠÐ´Ð¾Ð´Ð°ÑĤ": 863,
      "ĠÐ±Ð°Ð¶": 864,
      "Ð¾Ð´Ð°Ð»ÑĮÐ½Ðµ": 865,
      "Ġo": 866,
      "ĠÐ´ÑĸÑĶ": 867,
      "ĠÐ¿ÑĢÐ¸ÑģÐ²ÑĸÐ¹": 868,
      "cker": 869,
      "ĠÐ±Ð°Ð¶Ð°Ð½Ð½Ñı": 870,
      "fen": 871,
      "Ð¸ÑĤÑĮ": 872,
      "ĠÐ²ÑĸÐ´Ð¿": 873,
      "ĠÐ·Ð¼": 874,
      "eht": 875,
      "Ġsehr": 876,
      "ĠÐ¼ÑĸÑģÑĨÑı": 877,
      "fe": 878,
      "ĠÐ¿Ð¾ÐºÐ°Ð·ÑĥÑĶ": 879,
      "Ð¿ÑĢÑıÐ¼": 880,
      "ĠDie": 881,
      "ĠÑīÐ¾Ð±": 882,
      "ser": 883,
      "ĠÑĩÐ°ÑģÑĸ": 884,
      "Ð¸Ð¿": 885,
      "uto": 886,
      "rot": 887,
      "ĠÐ¿Ð¾Ð²Ð¸Ð½Ð½Ð¾": 888,
      "Ð°ÑĤÐºÑĥ": 889,
      "ĠâĢ¦": 890,
      "kauft": 891,
      "Ð¾Ð²ÑĸÐ´": 892,
      "ĠÐ¿ÐµÑĢÑĪÐ¾Ð¼Ñĥ": 893,
      "Ð¾ÑĢÑıÐ´": 894,
      "mÃ¶chte": 895,
      "ÑģÑĤÑĸ": 896,
      "ĠÑĦÐ¾ÑĢÐ¼Ñĥ": 897,
      "ĠSchu": 898,
      "ĠPark": 899,
      "is": 900,
      "Ġmeine": 901,
      "ĠÐ·Ð¼ÑĸÐ½": 902,
      "ÐµÐ¼": 903,
      "ehen": 904,
      "ĠAuto": 905,
      "ĠVer": 906,
      "Ġmorgen": 907,
      "Ġkomm": 908,
      "ĠÐĴÐ¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²": 909,
      "Ð¸ÑĤ": 910,
      "ÑİÐ²": 911,
      "ĠLehrer": 912,
      "Ġkein": 913,
      "ĠGes": 914,
      "ĠÐ²ÑĸÐ´Ð¿Ð¾Ð²ÑĸÐ´": 915,
      "net": 916,
      "wor": 917,
      "ĠÐ½ÐµÐ¿ÑĢÑıÐ¼": 918,
      "la": 919,
      "ichtig": 920,
      "ĠMorgen": 921,
      "Ġam": 922,
      "ĠÐ½Ð°Ð·": 923,
      "ant": 924,
      "ÑĤÑĢÐµ": 925,
      "),": 926,
      "ver": 927,
      "ah": 928,
      "Ð¾Ð¼ÑĸÐ½": 929,
      "Ġje": 930,
      "ent": 931,
      "ĠÐ½Ð°Ð»ÐµÐ¶": 932,
      "ĠÐ¿ÑĢÑıÐ¼Ð¸Ð¼": 933,
      "teress": 934,
      "ahr": 935,
      "angen": 936,
      "ken": 937,
      "Ð¾Ñİ": 938,
      "ĠÐ¿Ð¾ÑĢÑıÐ´": 939,
      "ĠÑĢÐ¾Ð´Ð¾Ð²Ð¾Ð¼Ñĥ": 940,
      "Ð¾Ð¼ÑĸÐ½Ð°ÑĤÐ¸Ð²": 941,
      "Ð´Ð¸": 942,
      "immer": 943,
      "ĠÐ½Ð°Ð·Ð¸Ð²": 944,
      "ĠEr": 945,
      "ĠÐ¿Ð¾ÑĩÐ°ÑĤÐºÑĥ": 946,
      "ĠÂ": 947,
      "ÑĤÐ¸Ð²": 948,
      "Ã¼ck": 949,
      "esen": 950,
      "Ġfreu": 951,
      "ĠÐ¼ÑĸÑģÑĨÐµ": 952,
      "ĠÐ¿Ð¸ÑĤÐ°Ð½Ð½Ñĸ": 953,
      "ĠAn": 954,
      "ĠÐŁÑĢÐ¸": 955,
      "ĠÐ´ÑĸÑİ": 956,
      "ĠÂ«": 957,
      "Â»": 958,
      "ĠWas": 959,
      "ĠÐ´Ð°Ð²Ð°Ð»ÑĮÐ½Ð¾Ð¼Ñĥ": 960,
      "ĠÑĢÐ¾Ð·Ð´": 961,
      "ĠÐ¾Ð·": 962,
      "ĠÐľÐ¾Ð´Ð°Ð»ÑĮÐ½Ðµ": 963,
      "ĠÐ½Ð°Ð·Ð¸Ð²Ð½Ð¾Ð¼Ñĥ": 964,
      "Gestern": 965,
      "ĠÐ½Ð¾Ð¼ÑĸÐ½Ð°ÑĤÐ¸Ð²": 966,
      "ĠÐ´Ð¾Ð´Ð°ÑĤÐºÐ¾Ð¼": 967,
      "Ġjeden": 968,
      "ĠÐ´Ð°Ð²Ð°Ð»ÑĮÐ½Ð¸Ð¹": 969,
      "ĠÐ´ÑĸÑĹ": 970,
      "Ġsie": 971,
      "Ġneu": 972,
      "alt": 973,
      "ĠRe": 974,
      "heute": 975,
      "ĠÐ¾Ð·Ð½Ð°Ñĩ": 976,
      "Ġges": 977,
      "Ġgestern": 978,
      "Ġwasche": 979,
      "ĠÐºÐ¾Ð»": 980,
      "Ġglau": 981,
      "Ġinteress": 982,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¾": 983,
      "machen": 984,
      "ht": 985,
      "ĠÐ½ÐµÐ²Ð¸Ð·Ð½Ð°ÑĩÐµÐ½Ð¸Ð¹": 986,
      "ĠÑģÐ»ÑĸÐ²": 987,
      "Ġheute": 988,
      "ÑĸÑĪ": 989,
      "Ġihr": 990,
      "ĠFl": 991,
      "ÑĸÐ»ÑĮÐºÐ¸": 992,
      "ĠÐ·Ð°Ð¿Ð¸ÑĤÐ°Ð½Ð½Ñı": 993,
      "ĠKin": 994,
      "arbe": 995,
      "ĠÑģÐ¿": 996,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸ÐºÐ°": 997,
      "ÑİÑĶÑĤÑĮÑģÑı": 998,
      "Ġglaube": 999,
      "ner": 1000,
      "ĠPro": 1001,
      "Ġblei": 1002,
      "lo": 1003,
      "Ð½ÑĮ": 1004,
      "Ġgef": 1005,
      "ÑĶÐºÑĤÐ¾Ð¼": 1006,
      "ĠÐ¦": 1007,
      "ÑĶÐº": 1008,
      "Ġgekauft": 1009,
      "ĠÐºÐ¾Ð½": 1010,
      "Ð½Ð¸Ñħ": 1011,
      "Ġaus": 1012,
      "ĠÐĴÐ¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÑĶÑĤÑĮÑģÑı": 1013,
      "ÑĶÐºÑĤÐ°": 1014,
      "âĢľ": 1015,
      "roÃŁ": 1016,
      "ÐºÑĸÐ»ÑĮÐºÐ¸": 1017,
      "Ġgut": 1018,
      "ĠÐ¦Ðµ": 1019,
      "ĠÐ¾Ð¿": 1020,
      "ĠÑĥÐ·": 1021,
      "ĠÑĥÐ·Ð³": 1022,
      "ster": 1023,
      "Ġschn": 1024,
      "Ġesse": 1025,
      "Ð¸Ð½": 1026,
      "ĠÐ¾ÑģÐºÑĸÐ»ÑĮÐºÐ¸": 1027,
      "pfel": 1028,
      "Ġfreue": 1029,
      "mit": 1030,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¸Ð¹": 1031,
      "Ġlie": 1032,
      "Ð°Ð¼Ð¸": 1033,
      "ĠÑĥÐ·Ð³Ð¾Ð´Ð¶": 1034,
      "Wo": 1035,
      "Ġwichtig": 1036,
      "atz": 1037,
      "Ð¿ÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸Ðº": 1038,
      "ĠÐ¹": 1039,
      "ĠÐ²Ð¸Ð¿": 1040,
      "ĠÐºÐ¾Ð¼": 1041,
      "ĠÐ´ÑĸÑĶÐ¿ÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸Ðº": 1042,
      "pe": 1043,
      "enn": 1044,
      "ĠNach": 1045,
      "such": 1046,
      "Ð°ÑĢ": 1047,
      "ĠFreundin": 1048,
      "ĠÐ½ÐµÐ²Ð¸Ð·Ð½Ð°ÑĩÐµÐ½Ð¾Ð³Ð¾": 1049,
      "ĠÐ²Ð¸Ð¿Ð°Ð´": 1050,
      "ab": 1051,
      "ÑĤÑĢÐ¸Ð¼": 1052,
      "ĠÐ½ÐµÐ¿ÑĢ": 1053,
      "Ð²Ð¾ÑĢÐ¾ÑĤ": 1054,
      "gangen": 1055,
      "Ġsp": 1056,
      "ĠÐ²ÑĸÐ´Ð¼ÑĸÐ½ÐºÐ°": 1057,
      "elle": 1058,
      "ihr": 1059,
      "ÑģÐ½Ð¾Ð²": 1060,
      "Ġaber": 1061,
      "ĠStu": 1062,
      "Ġsind": 1063,
      "ĠÐ½Ð¾Ð¼ÑĸÐ½Ð°ÑĤÐ¸Ð²Ñĸ": 1064,
      "ĠÐ½ÐµÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮ": 1065,
      "iz": 1066,
      "Ð¾Ñĩ": 1067,
      "ĠÐ¾ÑģÐ½Ð¾Ð²": 1068,
      "ĠBl": 1069,
      "ĠTag": 1070,
      "eld": 1071,
      "Ġspiel": 1072,
      "ĠÐ½Ð°Ð¿ÑĢÑıÐ¼": 1073,
      "ul": 1074,
      "ieren": 1075,
      "ĠÐ·Ð²Ð¾ÑĢÐ¾ÑĤ": 1076,
      "ĠÐ¾ÑĤÑĢÐ¸Ð¼": 1077,
      "Ã¤n": 1078,
      "ĠGe": 1079,
      "ĠÐ²Ð¸Ð¿Ð°Ð´ÐºÑĥ": 1080,
      "cke": 1081,
      "Ġmeinem": 1082,
      "ild": 1083,
      "Du": 1084,
      "ĠÐ»": 1085,
      "Ð¾Ð·Ð½Ð°Ñĩ": 1086,
      "Ġre": 1087,
      "ers": 1088,
      "ĠPf": 1089,
      "Ġschnell": 1090,
      "ast": 1091,
      "lan": 1092,
      "ÐµÑĢÐµÐ´": 1093,
      "Ã¼n": 1094,
      "Ġzur": 1095,
      "ĠÑĤÐµÐ¿ÐµÑĢ": 1096,
      "ÑĸÑģÑĤÑĮ": 1097,
      "Ġschw": 1098,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼ÑĸÐ¶Ð½Ð¸Ð¼": 1099,
      "iert": 1100,
      "ĠÐ¿ÑĢÐ¸ÑģÐ²ÑĸÐ¹Ð½Ð¸Ð¹": 1101,
      "ĠÐ¾Ð·Ð½Ð°ÑĩÐ°ÑĶ": 1102,
      "Ġbleibe": 1103,
      "ĠÐ¾Ð¿Ð¸Ñģ": 1104,
      "ĠÑĤÐµÐ¿ÐµÑĢÑĸÑĪ": 1105,
      "rÃ¤": 1106,
      "Ð½ÑĮÐ¾Ð¼Ñĥ": 1107,
      "Ġwar": 1108,
      "ĠÐ²ÑĸÐ´Ð¼ÑĸÐ½ÐºÐ¾Ð¼": 1109,
      "ĠÐ²Ð¸Ð·Ð½Ð°ÑĩÐµÐ½Ð¾Ð³Ð¾": 1110,
      "im": 1111,
      "ehm": 1112,
      "ĠKat": 1113,
      "tel": 1114,
      "ĠÐ¿ÑĸÐ´ÑĢÑıÐ´Ð½Ðµ": 1115,
      "ĠÐ¿Ð¾ÑĢÑıÐ´Ð¾Ðº": 1116,
      "kk": 1117,
      "Ð´Ðµ": 1118,
      "Ġgegangen": 1119,
      "Ð½ÑĸÑģÑĤÑĮ": 1120,
      "ĠÐ¼Ð¸Ð½Ñĥ": 1121,
      "Ġinteressant": 1122,
      "ÐµÐ·": 1123,
      "gessen": 1124,
      "Ã¤t": 1125,
      "oll": 1126,
      "ĠÐ¼Ð¸Ð½ÑĥÐ»": 1127,
      "ÑĢÐµÐ¼": 1128,
      "ĠÐ¿Ð¸ÑĤÐ°Ð½Ð½Ñı": 1129,
      "ert": 1130,
      "Ã¼l": 1131,
      "ĠBÃ¼": 1132,
      "ĠHo": 1133,
      "ÐµÐ½Ñĸ": 1134,
      "ĠSchule": 1135,
      "ĠKino": 1136,
      "ĠÐ´ÑĸÑĶÐ¿ÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸ÐºÐ¾Ð¼": 1137,
      "put": 1138,
      "Ð°ÑİÑĤÑĮ": 1139,
      "sten": 1140,
      "Ð¼Ð¾": 1141,
      "ĠÑĥÑĤ": 1142,
      "att": 1143,
      "ĠSchw": 1144,
      "ĠDu": 1145,
      "Ð¾ÐºÑĢÐµÐ¼": 1146,
      "Ġzum": 1147,
      "ommen": 1148,
      "res": 1149,
      "Ġ'-": 1150,
      "Ġgew": 1151,
      "ahn": 1152,
      "ÑĥÑħ": 1153,
      "Ð»Ð°": 1154,
      "ĠÑĸÐ¼Ð¿ÐµÑĢÐ°ÑĤÐ¸Ð²Ñĥ": 1155,
      "ĠKatze": 1156,
      "uss": 1157,
      "Ð¹": 1158,
      "ĠÑģÑĤÐ°Ð²Ð¸": 1159,
      "Ð¾Ð´Ñĸ": 1160,
      "Ð¶Ð´Ð¸": 1161,
      "Ã¤l": 1162,
      "Ã¤ch": 1163,
      "ĠApfel": 1164,
      "ĠGar": 1165,
      "Ġvie": 1166,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¸Ð¼": 1167,
      "ĠÐ·Ð°Ð²Ð¶Ð´Ð¸": 1168,
      "ĠgroÃŁ": 1169,
      "Ġz": 1170,
      "ĠÐ¿Ð¾ÑıÑģÐ½": 1171,
      "ĠÐ¿Ð¾Ð·Ð½Ð°Ñĩ": 1172,
      "ĠâĢŀ": 1173,
      "Ġbitte": 1174,
      "ĠÑĤÐµÐ¿ÐµÑĢÑĸÑĪÐ½ÑĮÐ¾Ð¼Ñĥ": 1175,
      "abe": 1176,
      "ite": 1177,
      "ĠÃ": 1178,
      "ĠSo": 1179,
      "ĠÐĴÐ¶Ð¸Ð²": 1180,
      "ĠÐ¿Ð¾Ð·Ð½Ð°ÑĩÐµÐ½Ð½Ñı": 1181,
      "ĠHaus": 1182,
      "ÃŁen": 1183,
      "ĠÐºÐ¾Ð»Ð¸": 1184,
      "Ġgel": 1185,
      "ĠÑīÐ¾ÑģÑĮ": 1186,
      "ĠÐ¿Ð¾ÑıÑģÐ½ÑİÑĶ": 1187,
      "nt": 1188,
      "uf": 1189,
      "Ġvor": 1190,
      "rage": 1191,
      "bl": 1192,
      "hat": 1193,
      "ger": 1194,
      "ĠÑģÐµÑĢÐµÐ´": 1195,
      "ffe": 1196,
      "ĠII": 1197,
      "geb": 1198,
      "ĠÐ´ÑĸÑı": 1199,
      "Ð¾ÐºÑĢÐµÐ¼Ð»": 1200,
      "orm": 1201,
      "ĠÐ²Ð¾Ð»": 1202,
      "kein": 1203,
      "Ġum": 1204,
      "ief": 1205,
      "ĠmÃ¼": 1206,
      "ĠMon": 1207,
      "ĠÐ¿ÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸ÐºÐ°": 1208,
      "Ð½ÑĮÐ¾Ð³Ð¾": 1209,
      "Ð¾Ð´ÑĸÐ½Ð½Ñı": 1210,
      "ĠÐ²Ð¾Ð»Ð¾Ð´ÑĸÐ½Ð½Ñı": 1211,
      "ade": 1212,
      "bar": 1213,
      "zimmer": 1214,
      "ende": 1215,
      "ĠÐ½Ð°Ð»ÐµÐ¶Ð¸ÑĤÑĮ": 1216,
      "Im": 1217,
      "Ð»Ð¸Ð²": 1218,
      "ĠÑĢÑĥÑħ": 1219,
      "ĠÐ·Ð°Ð¹Ð¼ÐµÐ½Ð½Ð¸ÐºÐ°": 1220,
      "ort": 1221,
      "ĠÐ³Ð¾Ð²": 1222,
      "ĠÐ¾ÑĤÑĢÐ¸Ð¼ÑĥÑĶ": 1223,
      "ien": 1224,
      "up": 1225,
      "Ð¾Ñģ": 1226,
      "Ð¾Ð²Ð°": 1227,
      "Ð»ÐµÐ¼": 1228,
      "Am": 1229,
      "ĠÑĤÑĢÐµ": 1230,
      "iere": 1231,
      "ĠHer": 1232,
      "ĠÐ¿ÑĢÐ¸Ð¹Ð¼ÐµÐ½Ð½Ð¸ÐºÐ°": 1233,
      "rÃ¼h": 1234,
      "macht": 1235,
      "Ð°Ð¹": 1236,
      "ĠÐ½ÐµÐ¿ÑĢÑıÐ¼Ð¸Ð¼": 1237,
      "ÑĩÐ¸": 1238,
      "ĠÑĸÐ¼Ð¿ÐµÑĢÐ°ÑĤÐ¸Ð²Ð°": 1239,
      "bs": 1240,
      "Ġmag": 1241,
      "Ã¼t": 1242,
      "ĠÐ±ÐµÐ·": 1243,
      "uÃŁ": 1244,
      "ĠÐ²Ð¸Ðº": 1245,
      "ĠÑħ": 1246,
      "ĠÑģÑĤÐ°": 1247,
      "ĠBild": 1248,
      "ÃŁe": 1249,
      "ĠPart": 1250,
      "ĠÑĢÐ¾Ð·Ð´ÑĸÐ»ÑĮ": 1251,
      "haus": 1252,
      "ps": 1253,
      "ĠÐ¿ÑĢÐ¸Ð½Ð°": 1254,
      "Ã¶r": 1255,
      "arkt": 1256,
      "Ã¤hr": 1257,
      "Ġblau": 1258,
      "ĠStad": 1259,
      "ragen": 1260,
      "ĠÐ¿ÑĢÐ¸Ð½Ð°Ð»ÐµÐ¶": 1261,
      "af": 1262,
      "our": 1263,
      "reit": 1264,
      "enster": 1265,
      "Ã¶ff": 1266,
      "Ġkommt": 1267,
      "ĠWasser": 1268,
      "ĠÐ¾ÑģÐ½Ð¾Ð²Ð½Ð¸Ð¼": 1269,
      "ĠÐ·Ð²Ð¾ÑĢÐ¾ÑĤÐ½Ðµ": 1270,
      "ĠFenster": 1271,
      "ĠÑģÐ»Ð¾Ð²Ð°": 1272,
      "ĠÑĦÐ¾ÑĢÐ¼Ð°": 1273,
      "................": 1274,
      "Ñī": 1275,
      "Ð½Ð¾ÑģÑĤÑĸ": 1276,
      "ĠÑĩÐ¸": 1277,
      "schw": 1278,
      "ĠWohn": 1279,
      "Ð¸Ð½Ð¸": 1280,
      "ÑĤÐµ": 1281,
      "ĠÑģÑĤÐ°Ð½": 1282,
      "ĠBer": 1283,
      "Ð¸Ð¼Ð¾": 1284,
      "ĠÐ°ÑĢÑĤÐ¸ÐºÐ»ÐµÐ¼": 1285,
      "ĠÑĥÑĤÐ²Ð¾ÑĢ": 1286,
      "ige": 1287,
      "ÑĥÑİ": 1288,
      "ĠÐ¿ÑĢÐµÐ´": 1289,
      "itt": 1290,
      "Ð¾ÐºÑĢÐµÐ¼Ð»ÑİÐ²": 1291,
      "fin": 1292,
      "Ġp": 1293,
      "Ð¸Ñĩ": 1294,
      "stag": 1295,
      "ĠHand": 1296,
      "let": 1297,
      "ĠGestern": 1298,
      "utter": 1299,
      "Ġessen": 1300,
      "Ġtrin": 1301,
      "omin": 1302,
      "ĠUn": 1303,
      "ĠÑģÑĤÐ°Ð½Ñĥ": 1304,
      "og": 1305,
      "Ð½Ð¾Ð¶": 1306,
      "ominativ": 1307,
      "ÐºÑĢ": 1308,
      "cken": 1309,
      "bst": 1310,
      "Ð½ÐµÐ½Ð½Ñı": 1311,
      "ÑĸÑı": 1312,
      "ĠFuÃŁ": 1313,
      "ĠAkk": 1314,
      "ĠÐ¹Ð´Ðµ": 1315,
      "ĠÐ¿ÑĢÐµÐ´Ð¼ÐµÑĤ": 1316,
      "richt": 1317,
      "ĠÐ¼Ð½Ð¾Ð¶": 1318,
      "ĠBrot": 1319,
      "ĠGeld": 1320,
      "ĠÐŁÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸ÐºÐ¸": 1321,
      "ĠFlug": 1322,
      "Ġviel": 1323,
      "ĠÑģÐµÑĢÐµÐ´Ð½ÑĮÐ¾Ð³Ð¾": 1324,
      "mer": 1325,
      "ĠÐ´Ð°": 1326,
      "ĠSup": 1327,
      "ĠÐ°ÑĢÑĤÐ¸ÐºÐ»": 1328,
      "Ġgern": 1329,
      "ester": 1330,
      "ĠÐ¯": 1331,
      "asse": 1332,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ñĥ": 1333,
      "ĠUhr": 1334,
      "//": 1335,
      "://": 1336,
      "tps": 1337,
      "ĠChe": 1338,
      "aufmachen": 1339,
      "ĠDe": 1340,
      "Ã¤r": 1341,
      "Ist": 1342,
      "Ġru": 1343,
      "ÑĩÐ¸Ð¹": 1344,
      "ĠBr": 1345,
      "ĠMe": 1346,
      "iker": 1347,
      "ĠÑĢÐ¾Ð´Ð¾Ð²Ð¸Ð¹": 1348,
      "ĠÐ²Ð¸ÐºÐ¾Ð½": 1349,
      "par": 1350,
      "ÑĥÐ´": 1351,
      "ation": 1352,
      "piele": 1353,
      "Ġlege": 1354,
      "rank": 1355,
      "ÑĥÐ±": 1356,
      "ĠÑĨÐµ": 1357,
      "ĠÐ³Ð¾Ð²Ð¾ÑĢ": 1358,
      "Mein": 1359,
      "ma": 1360,
      "ĠLie": 1361,
      "Ġoder": 1362,
      "igen": 1363,
      "ÑĥÑĤ": 1364,
      "ÑĸÐº": 1365,
      "ÐµÑĢÑĪ": 1366,
      "ĠmÃ¼de": 1367,
      "ĠÑĤÑĢÐµÑĤÑĮ": 1368,
      "ĠÑĥÑĤÐ²Ð¾ÑĢÐµÐ½Ð½Ñı": 1369,
      "ĠÐ²Ð¾": 1370,
      "beit": 1371,
      "unden": 1372,
      "Ġkalt": 1373,
      "ĠÐ²ÐºÐ°Ð·ÑĸÐ²": 1374,
      "Ġab": 1375,
      "aft": 1376,
      "Ð»Ð°Ð´": 1377,
      "erfe": 1378,
      "ĠÐ·Ð½Ð°Ñİ": 1379,
      "ĠZeit": 1380,
      "Ġlecker": 1381,
      "ĠÐ²ÑĸÐ´Ð¿Ð¾Ð²ÑĸÐ´Ð°ÑĶ": 1382,
      "ĠÐºÐ¾Ð¼Ð°Ð½": 1383,
      "erfekt": 1384,
      "Ð²Ñĸ": 1385,
      "utsch": 1386,
      "Ġbesuch": 1387,
      "ffen": 1388,
      "dw": 1389,
      "Ġrot": 1390,
      "Ġmacht": 1391,
      "Ġsteht": 1392,
      "ĠÐ¿ÐµÑĢÑĦÐµÐºÑĤÐ½Ð¸Ð¹": 1393,
      "ĠÐ·Ð°Ð²ÐµÑĢÑĪ": 1394,
      "ĠÐ¼Ð¸Ð½ÑĥÐ»Ð¾Ð¼Ñĥ": 1395,
      "ere": 1396,
      "pt": 1397,
      "sp": 1398,
      "hal": 1399,
      "dent": 1400,
      "ill": 1401,
      "Ð°ÐºÐºÑĥÐ·Ð°ÑĤÐ¸Ð²": 1402,
      "ĠÐ´Ð°Ð½Ð¾Ð¼Ñĥ": 1403,
      "ÑĥÑİÑĤÑĮ": 1404,
      "ĠÑĢÐ¾Ð´Ð¾Ð¼": 1405,
      "tern": 1406,
      "ĠĠ": 1407,
      "ĠÐĲ": 1408,
      "cht": 1409,
      "ĠBan": 1410,
      "ĠPa": 1411,
      "ÑħÐ¾Ð´": 1412,
      "Ġmeiner": 1413,
      "ĠÑĩÐ°ÑģÑĤÐ¸Ð½Ð°": 1414,
      "ĠGarten": 1415,
      "ĠÑĢÑĥÑħÑĥ": 1416,
      "ĠÐ²ÐºÐ°Ð·ÑĸÐ²ÐºÐ¸": 1417,
      "aschen": 1418,
      "Ġsein": 1419,
      "eis": 1420,
      "ĠSal": 1421,
      "mmer": 1422,
      "ĠNe": 1423,
      "olle": 1424,
      "ĠBlum": 1425,
      "Ġ1": 1426,
      "ĠÐĹ": 1427,
      "ĠÐ´Ð°Ð²Ð°Ð»ÑĮÐ½Ð¸Ð¼": 1428,
      "eller": 1429,
      "ĠJun": 1430,
      "gehen": 1431,
      "erns": 1432,
      "ĠÑĤÐ°Ðº": 1433,
      "ĠStra": 1434,
      "ĠÐ²Ð¸Ð·Ð½Ð°ÑĩÐµÐ½Ð¸Ð¹": 1435,
      "ĠArbeit": 1436,
      "ek": 1437,
      "kst": 1438,
      "kommen": 1439,
      "ĠÐ¿ÑĸÐ´Ð¼ÐµÑĤÐ°": 1440,
      "ĠÐ·Ð¼ÑĸÐ½ÑİÑĶÑĤÑĮÑģÑı": 1441,
      "ĠÑĩÐ¸ÑģÐ»": 1442,
      "ball": 1443,
      "ce": 1444,
      "ing": 1445,
      "ĠÑĢÑĸÐ´": 1446,
      "ĠTÃ¼r": 1447,
      "ĠÑĢÐ¾Ð´Ñĸ": 1448,
      "ĠEssen": 1449,
      "ĠWoche": 1450,
      "jekt": 1451,
      "ÑĤÑĢÐµÐ±": 1452,
      "ĠBÃ¼ro": 1453,
      "ĠÑĤÑĢÐµÑĤÑĮÐ¾ÑĹ": 1454,
      "Nein": 1455,
      "Ġte": 1456,
      "Ð¾ÑĤÑĢÑĸÐ±": 1457,
      "ÐµÐ½Ð¸": 1458,
      "ÑĸÐ·": 1459,
      "eil": 1460,
      "ĠAben": 1461,
      "uchen": 1462,
      "ĠÐ²ÑĸÐ´Ð±": 1463,
      "usativ": 1464,
      "ĠNachbar": 1465,
      "age": 1466,
      "gst": 1467,
      "sit": 1468,
      "Ġgesch": 1469,
      "ĠÐ¿Ð¾ÑĤÑĢÐµÐ±": 1470,
      "ĠKl": 1471,
      "ĠKÃ¼": 1472,
      "rad": 1473,
      "ĠStuhl": 1474,
      "ĠÐ½ÐµÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¸Ð¹": 1475,
      "ÑĥÑİÑĩÐ¸": 1476,
      "ÐµÐ½Ð¸ÑĤÐ¸Ð²": 1477,
      "freu": 1478,
      "sich": 1479,
      "erm": 1480,
      "ĠÐŁÐ¾ÑĤÑĢÑĸÐ±": 1481,
      "ass": 1482,
      "ĠKolle": 1483,
      "ĠÐ·Ð°ÐºÑĸÐ½ÑĩÐµÐ½Ð½ÑıÐ¼": 1484,
      "ĠÐ¾ÑģÐ¾Ð±Ñĸ": 1485,
      "ĠÐ¿ÐµÑĢÑĪÐ¾ÑĹ": 1486,
      "Nominativ": 1487,
      "glich": 1488,
      "auch": 1489,
      "ĠÐ¼Ð¾Ð¶": 1490,
      "Ġko": 1491,
      "Ã¤d": 1492,
      "ĠÐ³ÐµÐ½Ð¸ÑĤÐ¸Ð²": 1493,
      "ĠÐ¿ÑĢÑıÐ¼Ð¾Ð³Ð¾": 1494,
      "ahren": 1495,
      "ĠÑĥÐ·Ð³Ð¾Ð´Ð¶ÑĥÐ²Ð°ÑĤÐ¸": 1496,
      "Sch": 1497,
      "risch": 1498,
      "Ð¸Ð³": 1499,
      "Ġgegessen": 1500,
      "ĠFot": 1501,
      "ald": 1502,
      "reundlich": 1503,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸ÐºÑĸÐ²": 1504,
      "ĠschÃ¶ne": 1505,
      "ĠÑĥÐ·Ð³Ð¾Ð´Ð¶ÑĥÑĶÑĤÑĮÑģÑı": 1506,
      "ĠÑģÑĤÐ°Ð²Ð¸ÑĤÑĮÑģÑı": 1507,
      "ĠStadt": 1508,
      "ĠFuÃŁball": 1509,
      "ĠÐ³Ð¾Ð²Ð¾ÑĢÐ¸Ð¼Ð¾": 1510,
      "Wir": 1511,
      "Ġ+": 1512,
      "ĠÐŁÑĸÐ´Ð¼ÐµÑĤ": 1513,
      "ĠÐ·Ð²": 1514,
      "ĠKind": 1515,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ°Ð½Ð½Ñı": 1516,
      "ĠÐ½Ð°Ð¿ÑĢÑıÐ¼Ð¾Ðº": 1517,
      "ick": 1518,
      "nung": 1519,
      "ÑĸÐ»Ñı": 1520,
      "Ð°Ñİ": 1521,
      "ĠÐ²Ð¶": 1522,
      "ang": 1523,
      "ĠFarbe": 1524,
      "ater": 1525,
      "ĠÑģÐ°Ð¼": 1526,
      "ĠÐ½Ð°Ðº": 1527,
      "ĠÐ´Ð°Ð²Ð°Ð»ÑĮÐ½Ð¾Ð³Ð¾": 1528,
      "Ġhoch": 1529,
      "Ġkaufen": 1530,
      "wordw": 1531,
      "resour": 1532,
      "ĠÐĴÐ¶Ð¸Ð²Ð°ÑĶÑĤÑĮÑģÑı": 1533,
      "merz": 1534,
      "wordwall": 1535,
      "resource": 1536,
      "ip": 1537,
      "uer": 1538,
      "Ġgemacht": 1539,
      "ĠÐ·Ð°Ð¼": 1540,
      "eln": 1541,
      "ĠÑĢÐµÑĩÐµÐ½Ð½ÑıÑħ": 1542,
      "ĠÑģÐ»Ð¾Ð²Ð¾": 1543,
      "ĠÐ°ÑĢÑĤÐ¸ÐºÐ»ÑĸÐ²": 1544,
      "ĠÐ½Ð°ÐºÐ°Ð·": 1545,
      "tet": 1546,
      "ĠSon": 1547,
      "ĠFahr": 1548,
      "ĠMitt": 1549,
      "Ð½ÐµÐ½": 1550,
      "ĠGr": 1551,
      "ĠÑģÑĥÐ±": 1552,
      "zeug": 1553,
      "ĠÐ³ÐµÐ½Ñĸ": 1554,
      "ĠÐ¿Ð¾ÑĩÐ¸Ð½": 1555,
      "ĠÐ¿ÐµÑĢÑĦÐµÐºÑĤÑĥ": 1556,
      "ĠÐĲÑĢÑĤÐ¸Ðº": 1557,
      "lÃ¼ck": 1558,
      "latz": 1559,
      "Ġdich": 1560,
      "ĠÐ·Ð²ÐµÑĢ": 1561,
      "unde": 1562,
      "ÑĥÐ²Ð°Ð½Ð½Ñı": 1563,
      "Ġfin": 1564,
      "ĠLa": 1565,
      "ĠÐ¿Ð¾Ð²Ð¸Ð½ÐµÐ½": 1566,
      "ÑİÐ²Ð°ÑĤÐ¸": 1567,
      "https": 1568,
      "ĠÐŁÐ¾ÑĤÑĢÑĸÐ±Ð½Ð¾": 1569,
      "St": 1570,
      "of": 1571,
      "ÑĶÑĤÑĮÑģÑı": 1572,
      "ĠÐ´Ð°ÑĤÐ¸Ð²": 1573,
      "auran": 1574,
      "unkt": 1575,
      "ehe": 1576,
      "ÐµÐ½Ñĥ": 1577,
      "etz": 1578,
      "ilm": 1579,
      "estauran": 1580,
      "ĠÐ½Ð°Ð¿ÑĢÑıÐ¼ÐºÑĥ": 1581,
      "ĠÐºÐ¾Ð¼Ð°Ð½Ð´": 1582,
      "freuen": 1583,
      "ĠÐĲÑĢÑĤÐ¸ÐºÐ»ÑĮ": 1584,
      "estaurant": 1585,
      "aum": 1586,
      "Ġmuss": 1587,
      "Ġspiele": 1588,
      "ĠFerns": 1589,
      "scht": 1590,
      "Ġfrisch": 1591,
      "ĠÑĸÐ¼Ð¿ÐµÑĢÐ°ÑĤÐ¸Ð²Ñĸ": 1592,
      "Ġtrinke": 1593,
      "osit": 1594,
      "ÑĸÐ»": 1595,
      "ÑıÐ·": 1596,
      "ĠSpiel": 1597,
      "Ġkeine": 1598,
      "ĠÐ¿ÐµÑĢÐµ": 1599,
      "ĠRestaurant": 1600,
      "usik": 1601,
      "gin": 1602,
      "opf": 1603,
      "rie": 1604,
      "ÑĢÐ°": 1605,
      "ĠÐ¼Ð°ÑİÑĤÑĮ": 1606,
      "âĢ¦": 1607,
      "ĠKuchen": 1608,
      "ĠPerfekt": 1609,
      "ĠAus": 1610,
      "ĠÐ²ÑĸÐ´Ð¾ÐºÑĢÐµÐ¼Ð»ÑİÐ²": 1611,
      "ogra": 1612,
      "von": 1613,
      "Ġ\"": 1614,
      "Ġgeh": 1615,
      "ehl": 1616,
      "Ġhaben": 1617,
      "acht": 1618,
      "ĠPrÃ¤": 1619,
      "ĠÐ¿Ð¾ÑĤÑĢÑĸÐ±ÐµÐ½": 1620,
      "ĠJa": 1621,
      "Ġwird": 1622,
      "ĠLehrers": 1623,
      "Ġneuen": 1624,
      "Ġliegt": 1625,
      "Ã¤hrt": 1626,
      "ĠÐ³ÐµÐ½ÑĸÑĤÐ¸Ð²": 1627,
      "Ð¾ÑģÑĤÑĸ": 1628,
      "ÑĩÐ¸Ð¼": 1629,
      "habt": 1630,
      "Ġwo": 1631,
      "ĠHÃ¤n": 1632,
      "ĠÑģÐ¾Ð±": 1633,
      "ĠÐ¿ÑĸÐ´ÑĢÑıÐ´Ð½Ð¸Ð¼": 1634,
      "othe": 1635,
      "ĠWochen": 1636,
      "ĠArzt": 1637,
      "ĠÐ²Ð¾Ð½Ð¾": 1638,
      "ĠÐ¿Ð¾ÑĩÐ¸Ð½Ð°ÑĶÑĤÑĮÑģÑı": 1639,
      "pa": 1640,
      "rig": 1641,
      "reut": 1642,
      "ÑĸÐ½Ð²ÐµÑĢÑģ": 1643,
      "Ġwenn": 1644,
      "ĠÐ½Ð°Ð´": 1645,
      "ĠÐ¾Ð¿Ð¸ÑģÑĥ": 1646,
      "abel": 1647,
      "ĠÃĦ": 1648,
      "Ã¶rt": 1649,
      "ĠHÃ¤nde": 1650,
      "ÑĸÐ½Ð²ÐµÑĢÑģÑĸÑı": 1651,
      "Was": 1652,
      "Ġent": 1653,
      "ĠBÃ¤": 1654,
      "ĠWur": 1655,
      "ĠÐĴÑĸÐ´": 1656,
      "ÐµÐ½Ð¸Ð¼": 1657,
      "ĠSchmerz": 1658,
      "ranken": 1659,
      "ĠÑģÐ¿Ð¾Ñģ": 1660,
      "Ã¤dchen": 1661,
      "ift": 1662,
      "Ð½ÑĸÐ¹": 1663,
      "ÑĥÐ¼": 1664,
      "ine": 1665,
      "eise": 1666,
      "ĠwÃ¤": 1667,
      "ĠFrau": 1668,
      "ĠKon": 1669,
      "ĠMusik": 1670,
      "ĠMÃ¤dchen": 1671,
      "Ġkl": 1672,
      "ĠPers": 1673,
      "ĠÑģÐº": 1674,
      "ĠSchÃ¼l": 1675,
      "ett": 1676,
      "ĠRad": 1677,
      "ĠZimmer": 1678,
      "ĠÐ¿Ð¾Ð²Ð¸Ð½Ð½Ð°": 1679,
      "ĠMonat": 1680,
      "ĠÐ·Ð°Ð²ÐµÑĢÑĪÐµÐ½Ñĥ": 1681,
      "ÑĸÐ»ÑıÑĶÑĤÑĮÑģÑı": 1682,
      "osition": 1683,
      "ĠWochenende": 1684,
      "ĠÑĤÑĢ": 1685,
      "ÐºÑĨÑĸ": 1686,
      "gef": 1687,
      "geben": 1688,
      "Ġsit": 1689,
      "ĠFilm": 1690,
      "schei": 1691,
      "Ġbrau": 1692,
      "als": 1693,
      "eter": 1694,
      "ittel": 1695,
      "ĠGeschen": 1696,
      "Ġgerne": 1697,
      "meine": 1698,
      "sam": 1699,
      "ÑģÑĤÑĢÑĥ": 1700,
      "bel": 1701,
      "Ġmeinen": 1702,
      "ĠÑĢÐ¾Ð·Ð´ÑĸÐ»ÑıÑĶÑĤÑĮÑģÑı": 1703,
      "Ġgesehen": 1704,
      "ehmen": 1705,
      "ĠDeutsch": 1706,
      "lÃ¼cklich": 1707,
      "form": 1708,
      "ob": 1709,
      "stÃ¼ck": 1710,
      "rufen": 1711,
      "Ã¤chst": 1712,
      "ĠÐ¼Ð½Ð¾Ð¶Ð¸Ð½Ð¸": 1713,
      "ĠPerson": 1714,
      "mal": 1715,
      "vom": 1716,
      "Ð½Ñı": 1717,
      "Ð°Ð¿": 1718,
      "aut": 1719,
      "schÃ¶n": 1720,
      "ĠKranken": 1721,
      "ĠTrau": 1722,
      "ĠÐºÐ¾Ð¼Ñĥ": 1723,
      "ĠStau": 1724,
      "ĠÐ¾Ð´Ð½Ð¸Ð½Ñĸ": 1725,
      "ĠWohnung": 1726,
      "ĠUnter": 1727,
      "ĠÑģÐ¿Ð¾ÑģÐ¾Ð±": 1728,
      "kann": 1729,
      "me": 1730,
      "Ġarbe": 1731,
      "ase": 1732,
      "ĠÐ²ÐºÐ°Ð·Ð°ÑĤÐ¸": 1733,
      "etter": 1734,
      "izip": 1735,
      "ĠPflan": 1736,
      "ĠFernseh": 1737,
      "affe": 1738,
      "ee": 1739,
      "eute": 1740,
      "Ãľ": 1741,
      "Ð°Ð»": 1742,
      "Ð°ÑģÑĤ": 1743,
      "stig": 1744,
      "Ġfreut": 1745,
      "ĠhÃ¶": 1746,
      "ĠÐ»Ñİ": 1747,
      "ĠÑĢÐ¾Ð·Ð´ÑĸÐ»ÑĮÐ½Ðµ": 1748,
      "ĠÐ½Ð°ÐºÐ°Ð·Ð¾Ð²": 1749,
      "Ja": 1750,
      "gabe": 1751,
      "use": 1752,
      "za": 1753,
      "Ġ2": 1754,
      "ÑĸÑĢ": 1755,
      "Ð°Ñĩ": 1756,
      "end": 1757,
      "ÑĩÐ¾Ð¼Ñĥ": 1758,
      "ĠÑĢÐµ": 1759,
      "gew": 1760,
      "Ġsau": 1761,
      "ungen": 1762,
      "ÑĥÑĶÐ¼Ð¾": 1763,
      "Ġgehabt": 1764,
      "ese": 1765,
      "essen": 1766,
      "ĠKil": 1767,
      "ĠWetter": 1768,
      "Ġger": 1769,
      "laub": 1770,
      "ocht": 1771,
      "ĠSchÃ¼ler": 1772,
      "amm": 1773,
      "kl": 1774,
      "mittel": 1775,
      "Ġgen": 1776,
      "Ð¸ÑĤÑĮÑģÑı": 1777,
      "Ġimmer": 1778,
      "tes": 1779,
      "emp": 1780,
      "ĠMan": 1781,
      "ĠAp": 1782,
      "Ġaufge": 1783,
      "ĠÐ²ÐºÐ°Ð·ÑĥÑİÑĩÐ¸": 1784,
      "leid": 1785,
      "ĠStudent": 1786,
      "Ġgewesen": 1787,
      "rÃ¼hstÃ¼ck": 1788,
      "ĠGeschenk": 1789,
      "hol": 1790,
      "position": 1791,
      "ÐµÐ²": 1792,
      "ĠÑĪ": 1793,
      "Ġwe": 1794,
      "Ã¶glich": 1795,
      "schaft": 1796,
      "ĠMein": 1797,
      "ĠTan": 1798,
      "set": 1799,
      "ĠÑĢÐµÑĩÐµÐ½Ð½ÑıÐ¼": 1800,
      "immen": 1801,
      "ĠOma": 1802,
      "ĠÐ¿Ð¾ÐºÐ°Ð·Ð°ÑĤÐ¸": 1803,
      "Ġspielst": 1804,
      "Ġreg": 1805,
      "ĠÐ¿ÑĢÐ¸Ð½Ð°Ð»ÐµÐ¶Ð½ÑĸÑģÑĤÑĮ": 1806,
      "ĠÐ¿Ð¾ÑĤÑĢÐµÐ±ÑĥÑĶ": 1807,
      "affee": 1808,
      "ok": 1809,
      "rlaub": 1810,
      "ĠÐ§": 1811,
      "ÐµÐ»": 1812,
      "ĠÐ´Ð°ÑĤ": 1813,
      "inter": 1814,
      "Ã¶s": 1815,
      "ĠÐ²ÑĸÐ´Ð¼ÑĸÐ½ÑİÑĶÑĤÑĮÑģÑı": 1816,
      "ĠWand": 1817,
      "ĠgrÃ¼": 1818,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¾Ð³Ð¾": 1819,
      "ĠÐ·Ð½Ð°ÑħÐ¾Ð´": 1820,
      "ĠÑĸÐ½ÑĪ": 1821,
      "Ġunter": 1822,
      "Ġspielt": 1823,
      "ĠSof": 1824,
      "ĠPartizip": 1825,
      "ĠÐ¿ÑĢÐ¸Ð½Ð°Ð»ÐµÐ¶Ð½Ð¾ÑģÑĤÑĸ": 1826,
      "Ġteuer": 1827,
      "ÑģÑĤÑĢÑĥÐºÑĨÑĸ": 1828,
      "ĠFernseher": 1829,
      "lt": 1830,
      "ĠÐŁÑĸÐ´": 1831,
      "Ġwill": 1832,
      "ember": 1833,
      "Ġlern": 1834,
      "Ġbest": 1835,
      "ĠÐ°ÐºÑĥÐ·Ð°ÑĤÐ¸Ð²Ð¾Ð¼": 1836,
      "ĠGeb": 1837,
      "ĠÐ²Ð¸ÐºÐ¾Ð½ÑĥÑĶ": 1838,
      "ograf": 1839,
      "ĠSofa": 1840,
      "hÃ¶": 1841,
      "ane": 1842,
      "ĠÐ¼Ð¾Ð´Ð°Ð»ÑĮ": 1843,
      "ĠKaffee": 1844,
      "ĠTasche": 1845,
      "ckt": 1846,
      "det": 1847,
      "Ã¶chten": 1848,
      "ĠÑĸÐ½ÑĦ": 1849,
      "Â».": 1850,
      "ĠHausauf": 1851,
      "Ġrufe": 1852,
      "ĠÐ²ÑĸÐ´Ð±ÑĥÐ²": 1853,
      "ĠÐ·Ð½Ð°ÑħÐ¾Ð´Ð¸ÑĤÑĮÑģÑı": 1854,
      "ĠÐŁÑĸÐ´ÑĢÑıÐ´": 1855,
      "bung": 1856,
      "ibt": 1857,
      "nis": 1858,
      "Ġdir": 1859,
      "ÑģÐ»ÑĸÐ´": 1860,
      "ĠKleid": 1861,
      "ark": 1862,
      "elt": 1863,
      "ÃŁt": 1864,
      "ĠJahr": 1865,
      "hlen": 1866,
      "ĠÐ´ÑĸÑĶÑģÐ»ÑĸÐ²": 1867,
      "ĠÐºÐ¾Ð½ÑģÑĤÑĢÑĥÐºÑĨÑĸ": 1868,
      "ĠÐ·Ð°Ð¼ÑĸÑģÑĤÑĮ": 1869,
      "ĠÐ²ÑĸÐ´Ð±ÑĥÐ²Ð°ÑĶÑĤÑĮÑģÑı": 1870,
      "aput": 1871,
      "kel": 1872,
      "ri": 1873,
      "sie": 1874,
      "Ġauch": 1875,
      "ĠÐ²Ð²": 1876,
      "ĠÐ¿Ð¾Ð´": 1877,
      "anrufen": 1878,
      "ĠMarkt": 1879,
      "ĠHem": 1880,
      "ĠEs": 1881,
      "Ã¶nnen": 1882,
      "Ġlese": 1883,
      "ĠNo": 1884,
      "Ġoft": 1885,
      "ĠParty": 1886,
      "ÐºÑĢÐµÑĤ": 1887,
      "ermarkt": 1888,
      "ĠÑĥÐ·Ð³Ð¾Ð´Ð¶ÑĥÐ²Ð°ÑĤÐ¸ÑģÑı": 1889,
      "ĠÑģÐ°Ð¼Ðµ": 1890,
      "aputt": 1891,
      "Ġdur": 1892,
      "ÐºÐ¾Ð²": 1893,
      "hafen": 1894,
      "eigen": 1895,
      "Ġgeht": 1896,
      "Ð¾Ð³Ð¾ÑģÑĮ": 1897,
      "itiv": 1898,
      "Ġflie": 1899,
      "Ġhier": 1900,
      "Ġmachen": 1901,
      "ĠÐ°ÐºÑĥÐ·Ð°ÑĤÐ¸Ð²Ð½Ð¸Ð¹": 1902,
      "omput": 1903,
      "ĠUrlaub": 1904,
      "ĠVerben": 1905,
      "Ġkommen": 1906,
      "wort": 1907,
      "ĠFlugzeug": 1908,
      "ĠSupermarkt": 1909,
      "Ma": 1910,
      "ate": 1911,
      "keit": 1912,
      "Ð¾Ð½Ð°": 1913,
      "ÑĤÐµÑĢ": 1914,
      "ensch": 1915,
      "erd": 1916,
      "Ã¼h": 1917,
      "schie": 1918,
      "schrei": 1919,
      "ĠGem": 1920,
      "ĠÐ´ÑĢÑĥÐ³Ð¾ÑĹ": 1921,
      "urs": 1922,
      "Ġlang": 1923,
      "Ġhei": 1924,
      "ĠÑĩÐ°ÑģÑĤÐºÐ°": 1925,
      "ĠGesch": 1926,
      "bsau": 1927,
      "ĠÐ¿ÑĢÐµÐ´Ð¼ÐµÑĤÐ°": 1928,
      "ĠChef": 1929,
      "ĠPflanze": 1930,
      "heit": 1931,
      "komm": 1932,
      "op": 1933,
      "war": 1934,
      "Ã©": 1935,
      "ÑĥÑģ": 1936,
      "ĠComput": 1937,
      "stehen": 1938,
      "ÐºÑģ": 1939,
      "ÐºÐ¾Ñİ": 1940,
      "ĠForm": 1941,
      "ĠKu": 1942,
      "ĠKauf": 1943,
      "arre": 1944,
      "ĠWe": 1945,
      "prÃ¤ch": 1946,
      "ennis": 1947,
      "Ġgelesen": 1948,
      "afÃ©": 1949,
      "Ð¸ÑĩÐ°Ð¹": 1950,
      "ĠChefin": 1951,
      "ĠBanane": 1952,
      "ĠHemd": 1953,
      "Er": 1954,
      "tro": 1955,
      "uft": 1956,
      "Ġj": 1957,
      "ĠÐĿ": 1958,
      "ĠCafÃ©": 1959,
      "Ã¼se": 1960,
      "itarre": 1961,
      "ĠMutter": 1962,
      "ĠDat": 1963,
      "Ġkaputt": 1964,
      "ĠAm": 1965,
      "ĠWald": 1966,
      "ĠfÃ¤hrt": 1967,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¾Ð¼Ñĥ": 1968,
      "rÃ¼f": 1969,
      "ahrer": 1970,
      "ĠÐºÐ¾Ð½ÐºÑĢÐµÑĤ": 1971,
      "unktion": 1972,
      "fl": 1973,
      "mich": 1974,
      "sse": 1975,
      "ĠÐ¢": 1976,
      "ÑĥÑĩ": 1977,
      "ĠÑĹ": 1978,
      "unter": 1979,
      "ĠFrage": 1980,
      "Ð¾Ð³Ð¾Ñİ": 1981,
      "ĠTennis": 1982,
      "ĠWie": 1983,
      "Ġbrin": 1984,
      "ĠÑģÐ²": 1985,
      "ÐµÐ½ÑĤ": 1986,
      "ĠÐ³ÑĢ": 1987,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼Ð¾Ð³Ð¾Ñİ": 1988,
      "ĠHotel": 1989,
      "ĠFlughafen": 1990,
      "ĠStraÃŁe": 1991,
      "ĠKÃ¼che": 1992,
      "ĠÑģÐ¾Ð±Ð¾Ñİ": 1993,
      "ĠÐ´Ð°ÑĤÑĸÐ²": 1994,
      "Mail": 1995,
      "ĠGemÃ¼se": 1996,
      "ef": 1997,
      "to": 1998,
      "uro": 1999,
      "wasche": 2000,
      "Ġro": 2001,
      "Ð²Ð¸ÑĩÐ°Ð¹": 2002,
      "ange": 2003,
      "eiert": 2004,
      "ess": 2005,
      "arf": 2006,
      "ĠÐºÑĥ": 2007,
      "ĠGitarre": 2008,
      "uchs": 2009,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸ÐºÐ°Ð¼Ð¸": 2010,
      "Ð¾Ð´Ð¶ÐµÐ½Ð½Ñı": 2011,
      "ĠProjekt": 2012,
      "Woh": 2013,
      "ollen": 2014,
      "ĠSchwester": 2015,
      "................................": 2016,
      "ĠÐ¹Ð´ÐµÑĤÑĮÑģÑı": 2017,
      "ĠSuppe": 2018,
      "ĠAbend": 2019,
      "ĠKlemp": 2020,
      "Ġfinde": 2021,
      "ĠSchmerzmittel": 2022,
      "schÃ¶ne": 2023,
      "Ãľbung": 2024,
      "ĠMeinung": 2025,
      "ĠComputer": 2026,
      "ĠKlempner": 2027,
      "dicht": 2028,
      "ost": 2029,
      "rand": 2030,
      "Ġor": 2031,
      "ĠÐ·ÑĢ": 2032,
      "ĠFahrer": 2033,
      "ĠButter": 2034,
      "Ã¶t": 2035,
      "schu": 2036,
      "Ġdenke": 2037,
      "ĠPrei": 2038,
      "ĠÐºÐ½": 2039,
      "ĠAd": 2040,
      "sslich": 2041,
      "ĠStunde": 2042,
      "Ġbei": 2043,
      "ĠÐ³ÑĢÑĥ": 2044,
      "ĠÐ¿Ð¸ÑĤÐ°Ð»ÑĮ": 2045,
      "ruder": 2046,
      "ĠÐ¿ÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸ÐºÐ¾Ð¼": 2047,
      "Ġgefunden": 2048,
      "ĠSonne": 2049,
      "ĠFahrrad": 2050,
      "Ġgerade": 2051,
      "ĠgrÃ¼n": 2052,
      "ĠÐŁÑĸÐ´ÑĢÑıÐ´Ð½Ðµ": 2053,
      "kÃ¤": 2054,
      "las": 2055,
      "ohn": 2056,
      "Ð°Ñģ": 2057,
      "chnung": 2058,
      "rech": 2059,
      "orte": 2060,
      "gesch": 2061,
      "ÑĸÐ½Ñĸ": 2062,
      "Ġgeb": 2063,
      "ĠFuchs": 2064,
      "Ð°ÑĤÐ¸ÑģÑı": 2065,
      "Ġeinem": 2066,
      "ĠMensch": 2067,
      "Ã¤sslich": 2068,
      "ĠPil": 2069,
      "ĠPlatz": 2070,
      "ĠWer": 2071,
      "ĠWein": 2072,
      "ktlich": 2073,
      "ampe": 2074,
      "rauen": 2075,
      "hlt": 2076,
      "ĠÐ·Ð°Ð¿Ð¸ÑĤÐ°Ð½Ð½Ñĸ": 2077,
      "ĠÐ¿Ð¾ÑĢÑıÐ´ÐºÑĥ": 2078,
      "lover": 2079,
      "ullover": 2080,
      "Ã¼nktlich": 2081,
      "ĠGarage": 2082,
      "itet": 2083,
      "ĠWohnzimmer": 2084,
      "ĠHandy": 2085,
      "positionen": 2086,
      "ĠKaufhaus": 2087,
      "rÃ¼fung": 2088,
      "00": 2089,
      "?'": 2090,
      "bad": 2091,
      "ib": 2092,
      "ud": 2093,
      "Ġ/": 2094,
      "Ġâ": 2095,
      "ste": 2096,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÑĶÐ¼Ð¾": 2097,
      "Ð°ÑĶÐ¼Ð¾": 2098,
      "ĠBruder": 2099,
      "ĠÑĨÑĸÐ¹": 2100,
      "Ã¤ft": 2101,
      "atur": 2102,
      "ĠÐŁÑĢÐ°Ð²Ð¸Ð»ÑĮ": 2103,
      "Ð¸ÑĤÐ°Ð½Ð½Ñı": 2104,
      "ame": 2105,
      "ĠSchuhe": 2106,
      "ehmt": 2107,
      "blem": 2108,
      "ĠBlume": 2109,
      "hof": 2110,
      "satz": 2111,
      "wir": 2112,
      "ĠÐŀ": 2113,
      "Ð¾ÑĪ": 2114,
      "ÐµÐ½Ð¸Ñħ": 2115,
      "Ð°ÑĢÑĤ": 2116,
      "Ð°Ð²Ð»Ñı": 2117,
      "ĠKurs": 2118,
      "ĠPol": 2119,
      "ĠPullover": 2120,
      "ĠGast": 2121,
      "ĠFreunde": 2122,
      "urt": 2123,
      "ĠOhr": 2124,
      "ĠÐ¶ÑĸÐ½Ð¾ÑĩÐ¸Ð¹": 2125,
      "Ġstelle": 2126,
      "Ġstark": 2127,
      "kaufen": 2128,
      "teresse": 2129,
      "ĠÐ½ÐµÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¾": 2130,
      "Ġspielen": 2131,
      "ĠGedicht": 2132,
      "ĠÑģÑĤÐ°Ð²Ð¸ÑĤÐ¸": 2133,
      "ĠSohn": 2134,
      "ĠBlumen": 2135,
      "ĠJunge": 2136,
      "ĠLaden": 2137,
      "kocht": 2138,
      "od": 2139,
      "ogel": 2140,
      "rzt": 2141,
      "Ð¸Ñħ": 2142,
      "chite": 2143,
      "enut": 2144,
      "ĠIst": 2145,
      "ichte": 2146,
      "Ã¼gel": 2147,
      "ĠFisch": 2148,
      "ĠBaum": 2149,
      "ĠKÃ¤": 2150,
      "ĠMaus": 2151,
      "achten": 2152,
      "ĠTal": 2153,
      "ĠTeller": 2154,
      "one": 2155,
      "ĠWinter": 2156,
      "Ġsehen": 2157,
      "Ġfreundlich": 2158,
      "sszimmer": 2159,
      "ĠÑģÐµ": 2160,
      "ilch": 2161,
      "ĠÑĩÐ¾Ð»Ð¾Ð²ÑĸÑĩÐ¸Ð¹": 2162,
      "ĠFreunden": 2163,
      "ĠReise": 2164,
      "ĠEuro": 2165,
      "agt": 2166,
      "ĠÐ´Ð¾Ð¿Ð¾Ð²": 2167,
      "ĠschÃ¶nen": 2168,
      "ika": 2169,
      "ĠÐ²Ð¸Ð¼Ð°Ð³Ð°ÑİÑĤÑĮ": 2170,
      "immbad": 2171,
      "ĠOpa": 2172,
      "ĠJob": 2173,
      "reude": 2174,
      "ĠMannes": 2175,
      "ĠGesprÃ¤ch": 2176,
      "laster": 2177,
      "ĠÐ½Ð°Ð»ÐµÐ¶Ð½ÑĸÑģÑĤÑĮ": 2178,
      "ĠÐ¹Ð¾Ð³Ð¾": 2179,
      "ĠPferd": 2180,
      "ĠSchwimmbad": 2181,
      "gebot": 2182,
      "eks": 2183,
      "ĠÐ·Ð²ÐµÑĢÐ½ÐµÐ½Ð½Ñı": 2184,
      "chitekt": 2185,
      "Wann": 2186,
      "ax": 2187,
      "lin": 2188,
      "umm": 2189,
      "welle": 2190,
      "·Ð²Ð¸ÑĩÐ°Ð¹": 2191,
      "ĠÃ¶ff": 2192,
      "ĠÑģÐ»ÑĸÐ´": 2193,
      "ÑĤÑı": 2194,
      "ĠÐŁÐµÑĢ": 2195,
      "ÐºÐ¾Ð¼Ñĥ": 2196,
      "gelei": 2197,
      "test": 2198,
      "ĠFreude": 2199,
      "ĠBe": 2200,
      "ĠÐ·Ð°Ð·Ð²Ð¸ÑĩÐ°Ð¹": 2201,
      "ĠKeks": 2202,
      "ĠMilch": 2203,
      "lekt": 2204,
      "alen": 2205,
      "rowelle": 2206,
      "dee": 2207,
      "ĠEsszimmer": 2208,
      "ĠhÃ¤sslich": 2209,
      "ikrowelle": 2210,
      "ĠÐ¿Ð¾Ð²Ð¸Ð½Ð½Ñĸ": 2211,
      "rucker": 2212,
      "ĠÑĩÐ°ÑģÑĤÐºÐ¾Ñİ": 2213,
      "ĠArchitekt": 2214,
      "ĠÐ½ÐµÐ¿ÑĢÑıÐ¼Ð¾Ð³Ð¾": 2215,
      "ĠNachricht": 2216,
      "Ġspa": 2217,
      "ĠÐ¾Ð¿Ð¸ÑģÑĥÑĶ": 2218,
      "ĠÐ¿ÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸ÐºÐ°Ñħ": 2219,
      "eispiel": 2220,
      "ĠÐ¼Ð¾Ð¶Ð»Ð¸Ð²": 2221,
      "ĠÃĦrzt": 2222,
      "ĠBÃ¤cker": 2223,
      "flug": 2224,
      "ĠÐºÐ½Ð¸Ð³": 2225,
      "ĠÃĦrztin": 2226,
      "In": 2227,
      "Nicht": 2228,
      "by": 2229,
      "eben": 2230,
      "ll": 2231,
      "lÃ¼": 2232,
      "spiel": 2233,
      "Ð°Ð½Ðµ": 2234,
      "era": 2235,
      "ĠSp": 2236,
      "âĢĻ": 2237,
      "iter": 2238,
      "itÃ¤t": 2239,
