{
  "<PAD>": 0,
  "<BOS>": 1,
  "<EOS>": 2,
  "<UNK>": 3,
  "Пояснення:": 4,
  "bei": 5,
  "kaufe": 6,
  "німецькій": 7,
  "geht": 8,
  "Geh": 9,
  "nach": 10,
  "але": 11,
  ",": 12,
  "не": 13,
  "viel": 14,
  "gehe": 15,
  "Jetzt": 16,
  "Zeit": 17,
  "словом": 18,
  "вживається": 19,
  "lege": 20,
  "або": 21,
  "Kaffee": 22,
  "Schlüssel": 23,
  "kaufen": 24,
  "ausruhen": 25,
  "підрядному": 26,
  "helfe": 27,
  "формі": 28,
  "Lampe": 29,
  "порівняння": 30,
  "Supermarkt": 31,
  "schlafe": 32,
  "модальним": 33,
  "arbeitet": 34,
  ")": 35,
  "маю": 36,
  "Handy": 37,
  "kaufst": 38,
  "en": 39,
  "antwortest": 40,
  "besser": 41,
  "sehe": 42,
  "кореня": 43,
  "gutes": 44,
  "gekauft": 45,
  "'": 46,
  "реченнях": 47,
  "n": 48,
  "schläft": 49,
  "Bruder": 50,
  "за": 51,
  "Mach": 52,
  "brauche": 53,
  "braucht": 54,
  "Genitiv": 55,
  "особі": 56,
  "Correct": 57,
  "Danach": 58,
  "freut": 59,
  "den": 60,
  "тому": 61,
  "Hamburg": 62,
  "Onkel": 63,
  "рух": 64,
  "hast": 65,
  "sprechen": 66,
  "müsst": 67,
  "kein": 68,
  "двигун": 69,
  "Mann": 70,
  "gegangen": 71,
  "lernen": 72,
  "Wasser": 73,
  "fährst": 74,
  "hattest": 75,
  "des": 76,
  "Wir": 77,
  "утворюються": 78,
  "Tasche": 79,
  "артикль": 80,
  "schön": 81,
  "schönes": 82,
  "dass": 83,
  "warm": 84,
  "dir": 85,
  "mit": 86,
  "Geht": 87,
  "теперішньому": 88,
  "einkauft": 89,
  "Bild": 90,
  "gehst": 91,
  "Дієслово": 92,
  "wascht": 93,
  "esst": 94,
  "й": 95,
  "suche": 96,
  "willst": 97,
  "stellt": 98,
  "wollen": 99,
  "können": 100,
  "musst": 101,
  "Nominativ": 102,
  "мові": 103,
  "Deutsch": 104,
  "Auto": 105,
  "минулому": 106,
  "потрібен": 107,
  "Ich": 108,
  "Computer": 109,
  "Regens": 110,
  "потрібно": 111,
  "schneller": 112,
  "wir": 113,
  "in": 114,
  "m": 115,
  "stelle": 116,
  "Incorrect.": 117,
  "bleiben": 118,
  "danke": 119,
  "trinke": 120,
  "einen": 121,
  "Präteritum": 122,
  "Ihr": 123,
  "die": 124,
  "gekocht": 125,
  "legt": 126,
  "warst": 127,
  "Fenster": 128,
  "sehen": 129,
  "dein": 130,
  "anrufst": 131,
  "способі": 132,
  "traurig": 133,
  "Präsens": 134,
  "Geld": 135,
  "während": 136,
  "отримує": 137,
  "fahrt": 138,
  "einkaufst": 139,
  "повинен": 140,
  "habst": 141,
  "Partizip": 142,
  "fertig": 143,
  "Machen": 144,
  "одного": 145,
  "Коли": 146,
  "der": 147,
  "використовується": 148,
  "guter": 149,
  "eine": 150,
  "dich": 151,
  "з": 152,
  "fahren": 153,
  "і": 154,
  "Kommen": 155,
  "Модальне": 156,
  "Після": 157,
  "schlafst": 158,
  "тут": 159,
  "неозначеного": 160,
  "(": 161,
  "Fußball": 162,
  "wohnt": 163,
  "ausruht": 164,
  "сказати": 165,
  "голосна": 166,
  "потребує": 167,
  "роду": 168,
  "kommt": 169,
  "Frau": 170,
  "Du": 171,
  "Pizza": 172,
  "Nach": 173,
  "статика": 174,
  "stehen": 175,
  "anrufen": 176,
  "Wann": 177,
  "авто": 178,
  "Des": 179,
  "kann": 180,
  "älter": 181,
  "machst": 182,
  "разу": 183,
  "antwortet": 184,
  "У": 185,
  "ein": 186,
  "unsere": 187,
  "без": 188,
  "у": 189,
  "мати": 190,
  "дієсловом": 191,
  "essen": 192,
  "waren": 193,
  "seine": 194,
  "war": 195,
  "trinken": 196,
  "glücklich": 197,
  "aufsteht": 198,
  "kalt": 199,
  "можна": 200,
  "займенника": 201,
  "Lesen": 202,
  "an": 203,
  "Park": 204,
  "antworten": 205,
  "для": 206,
  "gestern": 207,
  "lesen": 208,
  "Konzert": 209,
  "зворотного": 210,
  "trinkst": 211,
  "Den": 212,
  "krank": 213,
  "gut": 214,
  "Problems": 215,
  "дієслово": 216,
  "kleiner": 217,
  "Montag": 218,
  "стояти": 219,
  "keinen": 220,
  "однини": 221,
  "речення": 222,
  "sein": 223,
  "Tante": 224,
  "größer": 225,
  "komme": 226,
  "dort": 227,
  "München": 228,
  "ausruhe": 229,
  "rufe": 230,
  "euere": 231,
  "suchen": 232,
  "Kino": 233,
  "brauchst": 234,
  "kälter": 235,
  "присвійний": 236,
  "а": 237,
  "Правильно": 238,
  "Tür": 239,
  "weil": 240,
  "schöner": 241,
  "du": 242,
  "jünger": 243,
  "bleibe": 244,
  "Tisch": 245,
  "euch": 246,
  "seid": 247,
  "прийменник": 248,
  "spielt": 249,
  "macht": 250,
  "Kind": 251,
  "іменник": 252,
  "Для": 253,
  "Glas": 254,
  "правильній": 255,
  "Hund": 256,
  "nicht": 257,
  "та": 258,
  "gesehen": 259,
  "Куди": 260,
  "наприклад": 261,
  "слова": 262,
  "Vater": 263,
  "Abend": 264,
  "dem": 265,
  "Hause": 266,
  "починається": 267,
  "іменника": 268,
  "форму": 269,
  "dankt": 270,
  "stehe": 271,
  "anruft": 272,
  "waschen": 273,
  "відкидаються": 274,
  "Kuchen": 275,
  "Er": 276,
  "von": 277,
  "приставка": 278,
  "sind": 279,
  "hat": 280,
  "spielen": 281,
  "spiele": 282,
  "\n": 283,
  "чоловічого": 284,
  "neuer": 285,
  "зміну": 286,
  "Correct:": 287,
  "seht": 288,
  "Freund": 289,
  "schlaft": 290,
  "наказовому": 291,
  "Прийменник": 292,
  "neues": 293,
  "einkaufen": 294,
  "Apfel": 295,
  "перед": 296,
  "habe": 297,
  "запитаннях": 298,
  "koche": 299,
  "fahrst": 300,
  "gegen": 301,
  "Іменник": 302,
  "euer": 303,
  "muss": 304,
  "gefahren": 305,
  "neu": 306,
  "Schwester": 307,
  "sehr": 308,
  "Gestern": 309,
  "ich": 310,
  "heißt": 311,
  "hattet": 312,
  "основне": 313,
  "займенник": 314,
  "work": 315,
  "Salat": 316,
  "denke": 317,
  "Wie": 318,
  "роботі": 319,
  "im": 320,
  "glaube": 321,
  "st": 322,
  "geblieben": 323,
  "має": 324,
  "gehen": 325,
  "bin": 326,
  "Допоміжне": 327,
  "підметом": 328,
  "wegen": 329,
  "getrunken": 330,
  "schläfst": 331,
  "schnell": 332,
  ":": 333,
  "Appetit": 334,
  "kauft": 335,
  "keine": 336,
  "Wo": 337,
  "Am": 338,
  "Macht": 339,
  "haben": 340,
  "wollt": 341,
  "підмета": 342,
  "артикля": 343,
  "mich": 344,
  "arbeiten": 345,
  "kochen": 346,
  "Gehen": 347,
  "цього": 348,
  "Dienstag": 349,
  "кінці": 350,
  "freuen": 351,
  "gute": 352,
  "обставин": 353,
  "ступені": 354,
  "Stuhl": 355,
  "kochst": 356,
  "ohne": 357,
  "mehr": 358,
  "зміни": 359,
  "spielst": 360,
  "steht": 361,
  "wart": 362,
  "суфіксів": 363,
  "є": 364,
  "gekommen": 365,
  "müssen": 366,
  "klein": 367,
  "brauchen": 368,
  "heute": 369,
  "sie": 370,
  "unser": 371,
  "Ferien": 372,
  "Dem": 373,
  "lernst": 374,
  "e": 375,
  "Lies": 376,
  "Schule": 377,
  "повторювати": 378,
  "Arbeit": 379,
  "aufstehst": 380,
  "Heute": 381,
  "das": 382,
  "ruft": 383,
  "lerne": 384,
  "другому": 385,
  "Gesicht": 386,
  "Kommt": 387,
  "Milch": 388,
  "Uhr": 389,
  "kommen": 390,
  "Arzt": 391,
  "!": 392,
  "Das": 393,
  "Lest": 394,
  "Durst": 395,
  "at": 396,
  "Später": 397,
  "ihre": 398,
  "Mutter": 399,
  "trinkt": 400,
  "helfen": 401,
  "Student": 402,
  "Brot": 403,
  "Lehrer": 404,
  "stehst": 405,
  "liest": 406,
  "Достатньо": 407,
  "Tee": 408,
  "Wand": 409,
  "bist": 410,
  "Akkusativ": 411,
  "допоміжного": 412,
  "Де": 413,
  "meine": 414,
  "sucht": 415,
  "це": 416,
  "Abends": 417,
  "esse": 418,
  "habt": 419,
  "місці": 420,
  "kocht": 421,
  "einkaufe": 422,
  "hier": 423,
  "сполучником": 424,
  "es": 425,
  "Was": 426,
  "trotz": 427,
  "значенні": 428,
  "t": 429,
  "könnt": 430,
  "fahre": 431,
  "um": 432,
  "hatten": 433,
  "означеного": 434,
  "zum": 435,
  "f": 436,
  "середнього": 437,
  "dankst": 438,
  "прикметників": 439,
  "wasche": 440,
  "?": 441,
  "ausruhst": 442,
  "schlafen": 443,
  "Der": 444,
  "wärmer": 445,
  "Присвійний": 446,
  "Bier": 447,
  "ä": 448,
  "бути": 449,
  "Sie": 450,
  "uns": 451,
  "auf": 452,
  ";": 453,
  "Злічний": 454,
  "freue": 455,
  "machen": 456,
  "Luft": 457,
  "wohnst": 458,
  "ist": 459,
  "er": 460,
  "ihr": 461,
  "Eis": 462,
  "Berlin": 463,
  "завжди": 464,
  "II": 465,
  "lernt": 466,
  "schöne": 467,
  "waschst": 468,
  "початковій": 469,
  "aufstehe": 470,
  "Buch": 471,
  "значення": 472,
  "liegt": 473,
  "Tages": 474,
  "Perfekt": 475,
  "fährt": 476,
  "відокремлюваним": 477,
  "іменників": 478,
  "Bus": 479,
  "jung": 480,
  "alt": 481,
  "helft": 482,
  "в": 483,
  "книгу": 484,
  "gemacht": 485,
  "правильно": 486,
  "Bank": 487,
  "Тому": 488,
  "часі": 489,
  "жіночого": 490,
  "Komm": 491,
  "прикметник": 492,
  "допомогою": 493,
  "hatte": 494,
  "danken": 495,
  "rufen": 496,
  "antworte": 497,
  "Bahnhof": 498,
  "Dann": 499,
  "змінюється": 500,
  "володіння": 501,
  "реченні": 502,
  "Katze": 503,
  "означає": 504,
  "узгоджуватися": 505,
  "стану": 506,
  "gegessen": 507,
  "використовуємо": 508,
  "sehst": 509,
  "kommst": 510,
  "sich": 511,
  "groß": 512,
  "Küche": 513,
  "rufst": 514,
  "закінчення": 515,
  "Es": 516,
  "📝": 517,
  "сильне": 518,
  "freust": 519,
  "für": 520,
  "вимагає": 521,
  "Hunger": 522,
  "✅": 523,
  "will": 524,
  "на": 525,
  "kannst": 526,
  "zu": 527,
  "anrufe": 528,
  "коренева": 529,
  "deine": 530,
  "neue": 531,
  "suchst": 532,
  "müde": 533,
  "Die": 534,
  "Imperativ": 535,
  "wenn": 536,
  "-": 537,
  "teuer": 538,
  "morgen": 539,
  "aufstehen": 540,
  "❌": 541,
  "Morgen": 542,
  "Dativ": 543,
  ".": 544,
  "зі": 545,
  "заперечення": 546,
  "Suppe": 547,
  "після": 548,
  "підмет": 549,
  "самому": 550,
  "mein": 551,
  "інфінітиві": 552,
  "ins": 553,
  "helfst": 554,
  "питального": 555,
  "isst": 556,
  "\"": 557,
  "...": 558,
  "Incorrect": 559,
  "Explanation": 560,
  "Explanation:": 561,
  "correct:": 562,
  "incorrect.": 563,
  "einem": 564,
  "einer": 565,
  "keinem": 566,
  "keiner": 567,
  "keines": 568,
  "dieser": 569,
  "diese": 570,
  "dieses": 571,
  "diesen": 572,
  "diesem": 573,
  "jeder": 574,
  "jede": 575,
  "jedes": 576,
  "jeden": 577,
  "jedem": 578,
  "ihn": 579,
  "mir": 580,
  "ihm": 581,
  "ihnen": 582,
  "meinen": 583,
  "meinem": 584,
  "meiner": 585,
  "deinen": 586,
  "deinem": 587,
  "deiner": 588,
  "seinen": 589,
  "seinem": 590,
  "seiner": 591,
  "ihren": 592,
  "ihrem": 593,
  "ihrer": 594,
  "unseren": 595,
  "unserem": 596,
  "eure": 597,
  "euren": 598,
  "eurem": 599,
  "wer": 600,
  "was": 601,
  "wen": 602,
  "wem": 603,
  "man": 604,
  "aus": 605,
  "seit": 606,
  "gegenüber": 607,
  "durch": 608,
  "bis": 609,
  "über": 610,
  "unter": 611,
  "vor": 612,
  "hinter": 613,
  "neben": 614,
  "zwischen": 615,
  "am": 616,
  "zur": 617,
  "ans": 618,
  "vom": 619,
  "ab": 620,
  "außer": 621,
  "und": 622,
  "oder": 623,
  "aber": 624,
  "denn": 625,
  "sondern": 626,
  "ob": 627,
  "als": 628,
  "obwohl": 629,
  "damit": 630,
  "bevor": 631,
  "nachdem": 632,
  "jetzt": 633,
  "dann": 634,
  "danach": 635,
  "immer": 636,
  "nie": 637,
  "oft": 638,
  "manchmal": 639,
  "selten": 640,
  "schon": 641,
  "noch": 642,
  "bald": 643,
  "gerade": 644,
  "früher": 645,
  "später": 646,
  "montags": 647,
  "dienstags": 648,
  "mittwochs": 649,
  "donnerstags": 650,
  "freitags": 651,
  "samstags": 652,
  "sonntags": 653,
  "da": 654,
  "oben": 655,
  "unten": 656,
  "links": 657,
  "rechts": 658,
  "draußen": 659,
  "drinnen": 660,
  "überall": 661,
  "gern": 662,
  "gerne": 663,
  "lieber": 664,
  "wenig": 665,
  "langsam": 666,
  "zusammen": 667,
  "allein": 668,
  "ungefähr": 669,
  "etwa": 670,
  "fast": 671,
  "genug": 672,
  "wie": 673,
  "wo": 674,
  "wann": 675,
  "warum": 676,
  "wohin": 677,
  "woher": 678,
  "konnte": 679,
  "konnten": 680,
  "musste": 681,
  "mussten": 682,
  "dürfen": 683,
  "darf": 684,
  "darfst": 685,
  "dürft": 686,
  "durfte": 687,
  "durften": 688,
  "wollte": 689,
  "wollten": 690,
  "sollen": 691,
  "soll": 692,
  "sollst": 693,
  "sollt": 694,
  "sollte": 695,
  "sollten": 696,
  "mögen": 697,
  "mag": 698,
  "magst": 699,
  "möchten": 700,
  "möchte": 701,
  "möchtest": 702,
  "gewesen": 703,
  "gehabt": 704,
  "werden": 705,
  "werde": 706,
  "wirst": 707,
  "wird": 708,
  "werdet": 709,
  "wurde": 710,
  "geworden": 711,
  "laufen": 712,
  "laufe": 713,
  "läufst": 714,
  "läuft": 715,
  "gelaufen": 716,
  "fliegen": 717,
  "fliege": 718,
  "fliegst": 719,
  "fliegt": 720,
  "geflogen": 721,
  "schwimmen": 722,
  "schwimme": 723,
  "schwimmst": 724,
  "schwimmt": 725,
  "geschwommen": 726,
  "bleibst": 727,
  "bleibt": 728,
  "reisen": 729,
  "reise": 730,
  "reist": 731,
  "gereist": 732,
  "mache": 733,
  "arbeite": 734,
  "arbeitest": 735,
  "gearbeitet": 736,
  "gelernt": 737,
  "gespielt": 738,
  "geschlafen": 739,
  "wohnen": 740,
  "wohne": 741,
  "gewohnt": 742,
  "leben": 743,
  "lebe": 744,
  "lebst": 745,
  "lebt": 746,
  "gelebt": 747,
  "spreche": 748,
  "sprichst": 749,
  "spricht": 750,
  "gesprochen": 751,
  "sagen": 752,
  "sage": 753,
  "sagst": 754,
  "sagt": 755,
  "gesagt": 756,
  "fragen": 757,
  "frage": 758,
  "fragst": 759,
  "fragt": 760,
  "gefragt": 761,
  "geantwortet": 762,
  "erzählen": 763,
  "erzähle": 764,
  "erzählst": 765,
  "erzählt": 766,
  "schreiben": 767,
  "schreibe": 768,
  "schreibst": 769,
  "schreibt": 770,
  "geschrieben": 771,
  "lese": 772,
  "gelesen": 773,
  "hören": 774,
  "höre": 775,
  "hörst": 776,
  "hört": 777,
  "gehört": 778,
  "verstehen": 779,
  "verstehe": 780,
  "verstehst": 781,
  "versteht": 782,
  "verstanden": 783,
  "hilfst": 784,
  "hilft": 785,
  "geholfen": 786,
  "gerufen": 787,
  "siehst": 788,
  "sieht": 789,
  "geben": 790,
  "gebe": 791,
  "gibst": 792,
  "gibt": 793,
  "gegeben": 794,
  "nehmen": 795,
  "nehme": 796,
  "nimmst": 797,
  "nimmt": 798,
  "genommen": 799,
  "finden": 800,
  "finde": 801,
  "findest": 802,
  "findet": 803,
  "gefunden": 804,
  "wissen": 805,
  "weiß": 806,
  "weißt": 807,
  "gewusst": 808,
  "denken": 809,
  "denkst": 810,
  "denkt": 811,
  "gedacht": 812,
  "glauben": 813,
  "glaubst": 814,
  "glaubt": 815,
  "geglaubt": 816,
  "gebraucht": 817,
  "bringen": 818,
  "bringe": 819,
  "bringst": 820,
  "bringt": 821,
  "gebracht": 822,
  "legen": 823,
  "legst": 824,
  "gelegt": 825,
  "stellen": 826,
  "stellst": 827,
  "gestellt": 828,
  "setzen": 829,
  "setze": 830,
  "setzt": 831,
  "gesetzt": 832,
  "liegen": 833,
  "liege": 834,
  "liegst": 835,
  "gelegen": 836,
  "gestanden": 837,
  "sitzen": 838,
  "sitze": 839,
  "sitzt": 840,
  "gesessen": 841,
  "tragen": 842,
  "trage": 843,
  "trägst": 844,
  "trägt": 845,
  "getragen": 846,
  "wäschst": 847,
  "wäscht": 848,
  "gewaschen": 849,
  "putzen": 850,
  "putze": 851,
  "putzt": 852,
  "geputzt": 853,
  "öffnen": 854,
  "öffne": 855,
  "öffnest": 856,
  "öffnet": 857,
  "geöffnet": 858,
  "schließen": 859,
  "schließe": 860,
  "schließt": 861,
  "geschlossen": 862,
  "beginnen": 863,
  "beginne": 864,
  "beginnst": 865,
  "beginnt": 866,
  "begonnen": 867,
  "besuchen": 868,
  "besuche": 869,
  "besuchst": 870,
  "besucht": 871,
  "bezahlen": 872,
  "bezahle": 873,
  "bezahlst": 874,
  "bezahlt": 875,
  "vergessen": 876,
  "vergesse": 877,
  "vergisst": 878,
  "bekommen": 879,
  "bekomme": 880,
  "bekommst": 881,
  "bekommt": 882,
  "treffen": 883,
  "treffe": 884,
  "triffst": 885,
  "trifft": 886,
  "getroffen": 887,
  "kennen": 888,
  "kenne": 889,
  "kennst": 890,
  "kennt": 891,
  "gekannt": 892,
  "gefallen": 893,
  "gefällt": 894,
  "gefreut": 895,
  "hoffen": 896,
  "hoffe": 897,
  "hoffst": 898,
  "hofft": 899,
  "gehofft": 900,
  "wünschen": 901,
  "wünsche": 902,
  "wünschst": 903,
  "wünscht": 904,
  "gewünscht": 905,
  "dauern": 906,
  "dauert": 907,
  "kosten": 908,
  "kostet": 909,
  "gehören": 910,
  "passen": 911,
  "passt": 912,
  "fehlen": 913,
  "fehlt": 914,
  "stimmen": 915,
  "stimmt": 916,
  "ändern": 917,
  "ändere": 918,
  "änderst": 919,
  "ändert": 920,
  "geändert": 921,
  "zeigen": 922,
  "zeige": 923,
  "zeigst": 924,
  "zeigt": 925,
  "gezeigt": 926,
  "aufgestanden": 927,
  "eingekauft": 928,
  "anfangen": 929,
  "angefangen": 930,
  "fangen": 931,
  "fängt": 932,
  "aufräumen": 933,
  "aufgeräumt": 934,
  "räume": 935,
  "räumst": 936,
  "räumt": 937,
  "angerufen": 938,
  "mitkommen": 939,
  "mitgekommen": 940,
  "mitbringen": 941,
  "mitgebracht": 942,
  "ausgehen": 943,
  "ausgegangen": 944,
  "fernsehen": 945,
  "ferngesehen": 946,
  "fern": 947,
  "zumachen": 948,
  "zugemacht": 949,
  "aufmachen": 950,
  "aufgemacht": 951,
  "ankommen": 952,
  "angekommen": 953,
  "abfahren": 954,
  "abgefahren": 955,
  "umsteigen": 956,
  "umgestiegen": 957,
  "steige": 958,
  "steigst": 959,
  "steigt": 960,
  "einladen": 961,
  "eingeladen": 962,
  "lade": 963,
  "lädst": 964,
  "lädt": 965,
  "zurückkommen": 966,
  "zurückgekommen": 967,
  "zurück": 968,
  "vorstellen": 969,
  "vorgestellt": 970,
  "aufhören": 971,
  "aufgehört": 972,
  "weitergehen": 973,
  "weiter": 974,
  "vorbereiten": 975,
  "vorbereitet": 976,
  "teilnehmen": 977,
  "teilgenommen": 978,
  "teil": 979,
  "Eltern": 980,
  "Kinder": 981,
  "Sohn": 982,
  "Tochter": 983,
  "Großvater": 984,
  "Großmutter": 985,
  "Opa": 986,
  "Oma": 987,
  "Cousin": 988,
  "Cousine": 989,
  "Freundin": 990,
  "Nachbar": 991,
  "Nachbarin": 992,
  "Mensch": 993,
  "Menschen": 994,
  "Leute": 995,
  "Person": 996,
  "Junge": 997,
  "Mädchen": 998,
  "Baby": 999,
  "Kollege": 1000,
  "Kollegin": 1001,
  "Chef": 1002,
  "Chefin": 1003,
  "Essen": 1004,
  "Brötchen": 1005,
  "Butter": 1006,
  "Käse": 1007,
  "Wurst": 1008,
  "Fleisch": 1009,
  "Fisch": 1010,
  "Ei": 1011,
  "Eier": 1012,
  "Reis": 1013,
  "Nudeln": 1014,
  "Kartoffel": 1015,
  "Kartoffeln": 1016,
  "Gemüse": 1017,
  "Obst": 1018,
  "Banane": 1019,
  "Orange": 1020,
  "Tomate": 1021,
  "Tomaten": 1022,
  "Schokolade": 1023,
  "Saft": 1024,
  "Wein": 1025,
  "Getränk": 1026,
  "Frühstück": 1027,
  "Mittagessen": 1028,
  "Abendessen": 1029,
  "Mahlzeit": 1030,
  "Zucker": 1031,
  "Salz": 1032,
  "Haus": 1033,
  "Wohnung": 1034,
  "Zimmer": 1035,
  "Bad": 1036,
  "Badezimmer": 1037,
  "Schlafzimmer": 1038,
  "Wohnzimmer": 1039,
  "Garten": 1040,
  "Balkon": 1041,
  "Treppe": 1042,
  "Möbel": 1043,
  "Bett": 1044,
  "Schrank": 1045,
  "Sofa": 1046,
  "Spiegel": 1047,
  "Regal": 1048,
  "Fernseher": 1049,
  "Telefon": 1050,
  "Stadt": 1051,
  "Straße": 1052,
  "Platz": 1053,
  "Haltestelle": 1054,
  "Flughafen": 1055,
  "Hotel": 1056,
  "Restaurant": 1057,
  "Café": 1058,
  "Laden": 1059,
  "Geschäft": 1060,
  "Markt": 1061,
  "Apotheke": 1062,
  "Post": 1063,
  "Kirche": 1064,
  "Museum": 1065,
  "Theater": 1066,
  "Bibliothek": 1067,
  "Krankenhaus": 1068,
  "Ärztin": 1069,
  "Polizei": 1070,
  "Universität": 1071,
  "Zug": 1072,
  "U-Bahn": 1073,
  "Straßenbahn": 1074,
  "Fahrrad": 1075,
  "Taxi": 1076,
  "Flugzeug": 1077,
  "Schiff": 1078,
  "Ticket": 1079,
  "Fahrkarte": 1080,
  "Weg": 1081,
  "Brücke": 1082,
  "Beruf": 1083,
  "Job": 1084,
  "Büro": 1085,
  "Firma": 1086,
  "Lehrerin": 1087,
  "Schüler": 1088,
  "Schülerin": 1089,
  "Studentin": 1090,
  "Kurs": 1091,
  "Unterricht": 1092,
  "Prüfung": 1093,
  "Aufgabe": 1094,
  "Hausaufgabe": 1095,
  "Übung": 1096,
  "Heft": 1097,
  "Stift": 1098,
  "Tafel": 1099,
  "Sprache": 1100,
  "Englisch": 1101,
  "Wort": 1102,
  "Satz": 1103,
  "Text": 1104,
  "Brief": 1105,
  "E-Mail": 1106,
  "Nachricht": 1107,
  "Zeitung": 1108,
  "Zeitschrift": 1109,
  "Seite": 1110,
  "Stunde": 1111,
  "Minute": 1112,
  "Sekunde": 1113,
  "Tag": 1114,
  "Tage": 1115,
  "Woche": 1116,
  "Monat": 1117,
  "Jahr": 1118,
  "Jahre": 1119,
  "Mittag": 1120,
  "Nacht": 1121,
  "Mittwoch": 1122,
  "Donnerstag": 1123,
  "Freitag": 1124,
  "Samstag": 1125,
  "Sonntag": 1126,
  "Wochenende": 1127,
  "Januar": 1128,
  "Februar": 1129,
  "März": 1130,
  "April": 1131,
  "Mai": 1132,
  "Juni": 1133,
  "Juli": 1134,
  "August": 1135,
  "September": 1136,
  "Oktober": 1137,
  "November": 1138,
  "Dezember": 1139,
  "Frühling": 1140,
  "Sommer": 1141,
  "Herbst": 1142,
  "Winter": 1143,
  "Geburtstag": 1144,
  "Feiertag": 1145,
  "Urlaub": 1146,
  "Termin": 1147,
  "Datum": 1148,
  "Kopf": 1149,
  "Auge": 1150,
  "Augen": 1151,
  "Ohr": 1152,
  "Ohren": 1153,
  "Nase": 1154,
  "Mund": 1155,
  "Zahn": 1156,
  "Zähne": 1157,
  "Hand": 1158,
  "Hände": 1159,
  "Arm": 1160,
  "Bein": 1161,
  "Fuß": 1162,
  "Füße": 1163,
  "Rücken": 1164,
  "Bauch": 1165,
  "Herz": 1166,
  "Gesundheit": 1167,
  "Krankheit": 1168,
  "Schmerzen": 1169,
  "Medikament": 1170,
  "Rezept": 1171,
  "Fieber": 1172,
  "Kleidung": 1173,
  "Hemd": 1174,
  "Hose": 1175,
  "Rock": 1176,
  "Kleid": 1177,
  "Jacke": 1178,
  "Mantel": 1179,
  "Pullover": 1180,
  "T-Shirt": 1181,
  "Schuh": 1182,
  "Schuhe": 1183,
  "Socke": 1184,
  "Socken": 1185,
  "Mütze": 1186,
  "Koffer": 1187,
  "Wetter": 1188,
  "Sonne": 1189,
  "Regen": 1190,
  "Schnee": 1191,
  "Wind": 1192,
  "Wolke": 1193,
  "Himmel": 1194,
  "Temperatur": 1195,
  "Grad": 1196,
  "Berg": 1197,
  "See": 1198,
  "Meer": 1199,
  "Fluss": 1200,
  "Wald": 1201,
  "Baum": 1202,
  "Blume": 1203,
  "Tier": 1204,
  "Vogel": 1205,
  "Name": 1206,
  "Adresse": 1207,
  "Nummer": 1208,
  "Alter": 1209,
  "Problem": 1210,
  "Frage": 1211,
  "Antwort": 1212,
  "Idee": 1213,
  "Hilfe": 1214,
  "Beispiel": 1215,
  "Grund": 1216,
  "Meinung": 1217,
  "Erfahrung": 1218,
  "Möglichkeit": 1219,
  "Unterschied": 1220,
  "Anfang": 1221,
  "Ende": 1222,
  "Ziel": 1223,
  "Plan": 1224,
  "Preis": 1225,
  "Euro": 1226,
  "Cent": 1227,
  "Spaß": 1228,
  "Freude": 1229,
  "Angst": 1230,
  "Glück": 1231,
  "Musik": 1232,
  "Sport": 1233,
  "Spiel": 1234,
  "Film": 1235,
  "Foto": 1236,
  "Farbe": 1237,
  "Größe": 1238,
  "Form": 1239,
  "Richtung": 1240,
  "Teil": 1241,
  "Stück": 1242,
  "Land": 1243,
  "Länder": 1244,
  "Deutschland": 1245,
  "Österreich": 1246,
  "Schweiz": 1247,
  "Information": 1248,
  "Programm": 1249,
  "Gruppe": 1250,
  "Klasse": 1251,
  "Familie": 1252,
  "Hochzeit": 1253,
  "Party": 1254,
  "Fest": 1255,
  "schlecht": 1256,
  "hässlich": 1257,
  "lang": 1258,
  "kurz": 1259,
  "hoch": 1260,
  "tief": 1261,
  "breit": 1262,
  "schmal": 1263,
  "schwer": 1264,
  "leicht": 1265,
  "heiß": 1266,
  "kühl": 1267,
  "hell": 1268,
  "dunkel": 1269,
  "laut": 1270,
  "leise": 1271,
  "nah": 1272,
  "weit": 1273,
  "nächst": 1274,
  "richtig": 1275,
  "falsch": 1276,
  "wichtig": 1277,
  "möglich": 1278,
  "nötig": 1279,
  "einfach": 1280,
  "schwierig": 1281,
  "kompliziert": 1282,
  "billig": 1283,
  "günstig": 1284,
  "frei": 1285,
  "bereit": 1286,
  "offen": 1287,
  "voll": 1288,
  "leer": 1289,
  "sauber": 1290,
  "schmutzig": 1291,
  "gesund": 1292,
  "hungrig": 1293,
  "durstig": 1294,
  "satt": 1295,
  "zufrieden": 1296,
  "freundlich": 1297,
  "nett": 1298,
  "lustig": 1299,
  "interessant": 1300,
  "langweilig": 1301,
  "bekannt": 1302,
  "berühmt": 1303,
  "typisch": 1304,
  "normal": 1305,
  "besonder": 1306,
  "verschieden": 1307,
  "gleich": 1308,
  "ähnlich": 1309,
  "letzt": 1310,
  "erst": 1311,
  "zweit": 1312,
  "dritt": 1313,
  "ganz": 1314,
  "halb": 1315,
  "andere": 1316,
  "anderer": 1317,
  "anderes": 1318,
  "beste": 1319,
  "besten": 1320,
  "größte": 1321,
  "größten": 1322,
  "meisten": 1323,
  "liebsten": 1324,
  "höher": 1325,
  "höchste": 1326,
  "länger": 1327,
  "längste": 1328,
  "älteste": 1329,
  "schönste": 1330,
  "schönsten": 1331,
  "kleinste": 1332,
  "interessiert": 1333,
  "verheiratet": 1334,
  "geschieden": 1335,
  "null": 1336,
  "eins": 1337,
  "zwei": 1338,
  "drei": 1339,
  "vier": 1340,
  "fünf": 1341,
  "sechs": 1342,
  "sieben": 1343,
  "acht": 1344,
  "neun": 1345,
  "zehn": 1346,
  "elf": 1347,
  "zwölf": 1348,
  "dreizehn": 1349,
  "vierzehn": 1350,
  "fünfzehn": 1351,
  "zwanzig": 1352,
  "dreißig": 1353,
  "vierzig": 1354,
  "fünfzig": 1355,
  "sechzig": 1356,
  "siebzig": 1357,
  "achtzig": 1358,
  "neunzig": 1359,
  "hundert": 1360,
  "tausend": 1361,
  "Million": 1362,
  "erste": 1363,
  "zweite": 1364,
  "dritte": 1365,
  "vierte": 1366,
  "fünfte": 1367,
  "0": 1368,
  "1": 1369,
  "2": 1370,
  "3": 1371,
  "4": 1372,
  "5": 1373,
  "6": 1374,
  "7": 1375,
  "8": 1376,
  "9": 1377,
  "10": 1378,
  "11": 1379,
  "12": 1380,
  "15": 1381,
  "20": 1382,
  "30": 1383,
  "nichts": 1384,
  "niemand": 1385,
  "niemals": 1386,
  "etwas": 1387,
  "alles": 1388,
  "alle": 1389,
  "viele": 1390,
  "einige": 1391,
  "manche": 1392,
  "jemand": 1393,
  "beide": 1394,
  "mehrere": 1395,
  "weniger": 1396,
  "doch": 1397,
  "mal": 1398,
  "ja": 1399,
  "nein": 1400,
  "eben": 1401,
  "halt": 1402,
  "wohl": 1403,
  "eigentlich": 1404,
  "auch": 1405,
  "nur": 1406,
  "wieder": 1407,
  "zuerst": 1408,
  "zunächst": 1409,
  "endlich": 1410,
  "plötzlich": 1411,
  "natürlich": 1412,
  "leider": 1413,
  "hoffentlich": 1414,
  "vielleicht": 1415,
  "bestimmt": 1416,
  "sicher": 1417,
  "wahrscheinlich": 1418,
  "besonders": 1419,
  "wirklich": 1420,
  "ziemlich": 1421,
  "trotzdem": 1422,
  "deshalb": 1423,
  "deswegen": 1424,
  "darum": 1425,
  "außerdem": 1426,
  "übrigens": 1427,
  "dafür": 1428,
  "dagegen": 1429,
  "dazu": 1430,
  "davon": 1431,
  "darüber": 1432,
  "darunter": 1433,
  "so": 1434,
  "hin": 1435,
  "her": 1436,
  "Пояснення": 1437,
  "Неправильно": 1438,
  "Речення": 1439,
  "правильне": 1440,
  "неправильне": 1441,
  "Помилка": 1442,
  "помилка": 1443,
  "Тут": 1444,
  "треба": 1445,
  "використовувати": 1446,
  "вживати": 1447,
  "замість": 1448,
  "бо": 1449,
  "від": 1450,
  "форма": 1451,
  "допоміжне": 1452,
  "наприкінці": 1453,
  "порядок": 1454,
  "слів": 1455,
  "позиція": 1456,
  "відокремлювана": 1457,
  "керує": 1458,
  "Incorrect:": 1459,
  "bitte": 1460,
  "Entschuldigung": 1461,
  "tut": 1462,
  "Herr": 1463,
  "Doktor": 1464,
  "Europa": 1465,
  "Welt": 1466,
  "Hobby": 1467,
  "Reise": 1468,
  "Ausflug": 1469,
  "Wanderung": 1470,
  "Ergebnis": 1471,
  "Erfolg": 1472,
  "Regel": 1473,
  "Regeln": 1474,
  "Recht": 1475,
  "Pflicht": 1476,
  "Kultur": 1477,
  "Tradition": 1478,
  "Umwelt": 1479,
  "Zukunft": 1480,
  "Vergangenheit": 1481,
  "Stimme": 1482,
  "Geschenk": 1483,
  "Überraschung": 1484,
  "Haushalt": 1485,
  "Miete": 1486,
  "Strom": 1487,
  "Bewerbung": 1488,
  "Lebenslauf": 1489,
  "Pass": 1490,
  "Ausweis": 1491,
  "Visum": 1492,
  "Vertrag": 1493,
  "Formular": 1494,
  "Ordnung": 1495,
  "Sicherheit": 1496,
  "Verkehr": 1497,
  "Unfall": 1498,
  "Erklärung": 1499,
  "hätte": 1500,
  "wäre": 1501,
  "könnte": 1502,
  "würde": 1503,
  "würden": 1504,
  "ging": 1505,
  "gingen": 1506,
  "gingst": 1507,
  "kam": 1508,
  "kamen": 1509,
  "kamst": 1510,
  "fuhr": 1511,
  "fuhren": 1512,
  "sprach": 1513,
  "sprachen": 1514,
  "sah": 1515,
  "sahen": 1516,
  "gab": 1517,
  "gaben": 1518,
  "nahm": 1519,
  "nahmen": 1520,
  "schrieb": 1521,
  "schrieben": 1522,
  "las": 1523,
  "lasen": 1524,
  "fand": 1525,
  "fanden": 1526,
  "brachte": 1527,
  "brachten": 1528,
  "dachte": 1529,
  "dachten": 1530,
  "aß": 1531,
  "aßen": 1532,
  "trank": 1533,
  "tranken": 1534,
  "schlief": 1535,
  "schliefen": 1536,
  "traf": 1537,
  "trafen": 1538,
  "blieb": 1539,
  "blieben": 1540,
  "rief": 1541,
  "riefen": 1542,
  "stand": 1543,
  "standen": 1544,
  "saß": 1545,
  "saßen": 1546,
  "lag": 1547,
  "lagen": 1548,
  "lief": 1549,
  "liefen": 1550,
  "flog": 1551,
  "flogen": 1552,
  "schwamm": 1553,
  "schwammen": 1554,
  "trug": 1555,
  "trugen": 1556,
  "half": 1557,
  "halfen": 1558,
  "begann": 1559,
  "begannen": 1560,
  "vergaß": 1561,
  "vergaßen": 1562,
  "fallen": 1563,
  "falle": 1564,
  "fällst": 1565,
  "fällt": 1566,
  "fiel": 1567,
  "fielen": 1568,
  "wachsen": 1569,
  "wächst": 1570,
  "gewachsen": 1571,
  "rennen": 1572,
  "renne": 1573,
  "rennst": 1574,
  "rennt": 1575,
  "gerannt": 1576,
  "sterben": 1577,
  "stirbt": 1578,
  "gestorben": 1579,
  "passieren": 1580,
  "passiert": 1581,
  "erklären": 1582,
  "erkläre": 1583,
  "erklärst": 1584,
  "erklärt": 1585,
  "versuchen": 1586,
  "versuche": 1587,
  "versuchst": 1588,
  "versucht": 1589,
  "entscheiden": 1590,
  "entscheide": 1591,
  "entscheidet": 1592,
  "entschieden": 1593,
  "erlauben": 1594,
  "erlaube": 1595,
  "erlaubt": 1596,
  "empfehlen": 1597,
  "empfehle": 1598,
  "empfiehlt": 1599,
  "empfohlen": 1600,
  "bestellen": 1601,
  "bestelle": 1602,
  "bestellst": 1603,
  "bestellt": 1604,
  "übersetzen": 1605,
  "übersetze": 1606,
  "übersetzt": 1607,
  "wiederholen": 1608,
  "wiederhole": 1609,
  "wiederholt": 1610,
  "reparieren": 1611,
  "repariere": 1612,
  "repariert": 1613,
  "studieren": 1614,
  "studiere": 1615,
  "studierst": 1616,
  "studiert": 1617,
  "telefonieren": 1618,
  "telefoniere": 1619,
  "telefoniert": 1620,
  "funktionieren": 1621,
  "funktioniert": 1622,
  "reservieren": 1623,
  "reserviert": 1624,
  "informieren": 1625,
  "informiert": 1626,
  "interessieren": 1627,
  "interessiere": 1628,
  "probieren": 1629,
  "probiere": 1630,
  "probiert": 1631,
  "Väter": 1632,
  "Mütter": 1633,
  "Söhne": 1634,
  "Töchter": 1635,
  "Brüder": 1636,
  "Schwestern": 1637,
  "Männer": 1638,
  "Frauen": 1639,
  "Freunde": 1640,
  "Freundinnen": 1641,
  "Häuser": 1642,
  "Wohnungen": 1643,
  "Tische": 1644,
  "Stühle": 1645,
  "Bücher": 1646,
  "Briefe": 1647,
  "Sätze": 1648,
  "Wörter": 1649,
  "Texte": 1650,
  "Autos": 1651,
  "Busse": 1652,
  "Züge": 1653,
  "Fahrräder": 1654,
  "Städte": 1655,
  "Straßen": 1656,
  "Plätze": 1657,
  "Parks": 1658,
  "Bilder": 1659,
  "Filme": 1660,
  "Spiele": 1661,
  "Lieder": 1662,
  "Tiere": 1663,
  "Hunde": 1664,
  "Katzen": 1665,
  "Vögel": 1666,
  "Blumen": 1667,
  "Bäume": 1668,
  "Probleme": 1669,
  "Fragen": 1670,
  "Antworten": 1671,
  "Ideen": 1672,
  "Äpfel": 1673,
  "Bananen": 1674,
  "Orangen": 1675,
  "Hemden": 1676,
  "Hosen": 1677,
  "Kleider": 1678,
  "Jacken": 1679,
  "Mäntel": 1680,
  "Geschäfte": 1681,
  "Restaurants": 1682,
  "Hotels": 1683,
  "Kurse": 1684,
  "Prüfungen": 1685,
  "Aufgaben": 1686,
  "Übungen": 1687,
  "Termine": 1688,
  "Pläne": 1689,
  "Ziele": 1690,
  "Preise": 1691,
  "Ankunft": 1692,
  "Abfahrt": 1693,
  "Abflug": 1694,
  "Anschluss": 1695,
  "Eingang": 1696,
  "Ausgang": 1697,
  "Notausgang": 1698,
  "Erdgeschoss": 1699,
  "Stock": 1700,
  "Etage": 1701,
  "Rechnung": 1702,
  "Quittung": 1703,
  "Vermieter": 1704,
  "Mieterin": 1705,
  "Rathaus": 1706,
  "Amt": 1707,
  "Behörde": 1708,
  "Kindergarten": 1709,
  "Spielplatz": 1710,
  "Einladung": 1711,
  "Gabel": 1712,
  "Messer": 1713,
  "Löffel": 1714,
  "Teller": 1715,
  "Tasse": 1716,
  "Dose": 1717,
  "Flasche": 1718,
  "Packung": 1719,
  "Seife": 1720,
  "Handtuch": 1721,
  "Zahnbürste": 1722,
  "Bettwäsche": 1723,
  "Decke": 1724,
  "Kissen": 1725,
  "Drucker": 1726,
  "Tastatur": 1727,
  "Bildschirm": 1728,
  "Waschmaschine": 1729,
  "Kühlschrank": 1730,
  "Herd": 1731,
  "Ofen": 1732,
  "Papier": 1733,
  "Schere": 1734,
  "Kleber": 1735,
  "Landkarte": 1736,
  "Stadtplan": 1737,
  "Fahrplan": 1738,
  "Monatskarte": 1739,
  "Zeugnis": 1740,
  "Diplom": 1741,
  "Zertifikat": 1742,
  "Gehalt": 1743,
  "Lohn": 1744,
  "Rente": 1745,
  "Steuer": 1746,
  "Versicherung": 1747,
  "Wochen": 1748,
  "Ruhe": 1749,
  "Lärm": 1750,
  "Stress": 1751,
  "Praktikum": 1752,
  "Ausbildung": 1753,
  "guten": 1754,
  "gutem": 1755,
  "neuen": 1756,
  "neuem": 1757,
  "alter": 1758,
  "altes": 1759,
  "alten": 1760,
  "altem": 1761,
  "alte": 1762,
  "großer": 1763,
  "großes": 1764,
  "großen": 1765,
  "großem": 1766,
  "große": 1767,
  "kleines": 1768,
  "kleinen": 1769,
  "kleinem": 1770,
  "kleine": 1771,
  "schönen": 1772,
  "schönem": 1773,
  "langer": 1774,
  "langes": 1775,
  "langen": 1776,
  "langem": 1777,
  "lange": 1778,
  "praktisch": 1779,
  "gemütlich": 1780,
  "bequem": 1781,
  "pünktlich": 1782,
  "ordentlich": 1783,
  "höflich": 1784,
  "gefährlich": 1785,
  "ungefährlich": 1786,
  "unmöglich": 1787,
  "notwendig": 1788,
  "dringend": 1789,
  "angenehm": 1790,
  "unangenehm": 1791,
  "unzufrieden": 1792,
  "unbekannt": 1793,
  "ledig": 1794,
  "arbeitslos": 1795,
  "berufstätig": 1796,
  "spannend": 1797,
  "aufregend": 1798,
  "ruhig": 1799,
  "nervös": 1800,
  "stolz": 1801,
  "böse": 1802,
  "froh": 1803,
  "frisch": 1804,
  "trocken": 1805,
  "nass": 1806,
  "feucht": 1807,
  "dick": 1808,
  "dünn": 1809,
  "eng": 1810,
  "locker": 1811,
  "weich": 1812,
  "hart": 1813,
  "süß": 1814,
  "sauer": 1815,
  "bitter": 1816,
  "scharf": 1817,
  "lecker": 1818,
  "kostenlos": 1819,
  "gratis": 1820,
  "слово": 1821,
  "означений": 1822,
  "неозначений": 1823,
  "однина": 1824,
  "множина": 1825,
  "чоловічий": 1826,
  "жіночий": 1827,
  "середній": 1828,
  "рід": 1829,
  "відмінок": 1830,
  "називний": 1831,
  "знахідний": 1832,
  "давальний": 1833,
  "присудок": 1834,
  "додаток": 1835,
  "головне": 1836,
  "підрядне": 1837,
  "сполучник": 1838,
  "частка": 1839,
  "правильний": 1840,
  "неправильний": 1841,
  "минулий": 1842,
  "теперішній": 1843,
  "час": 1844,
  "допоміжний": 1845,
  "дієслова": 1846,
  "руху": 1847,
  "основа": 1848,
  "корінь": 1849,
  "префікс": 1850,
  "суфікс": 1851,
  "наголос": 1852,
  "вимова": 1853,
  "переклад": 1854,
  "приклад": 1855,
  "правило": 1856,
  "виняток": 1857,
  "винятки": 1858,
  "ствердження": 1859,
  "запитання": 1860,
  "відповідь": 1861,
  "ступінь": 1862,
  "вищий": 1863,
  "найвищий": 1864,
  "прямий": 1865,
  "непрямий": 1866,
  "ввічлива": 1867,
  "неформальна": 1868,
  "формальна": 1869,
  "звертання": 1870,
  "послідовність": 1871,
  "структура": 1872,
  "стоїть": 1873,
  "початку": 1874,
  "другу": 1875,
  "другій": 1876,
  "третю": 1877,
  "інфінітив": 1878,
  "дієвідміна": 1879,
  "відмінюється": 1880,
  "модальне": 1881,
  "смислове": 1882,
  "знаходиться": 1883,
  "переміщується": 1884,
  "вказує": 1885,
  "правильна": 1886,
  "неправильна": 1887,
  "Відповідь": 1888,
  "Виправлення": 1889,
  "цьому": 1890,
  "випадку": 1891,
  "що": 1892,
  "Hauptbahnhof": 1893,
  "Einkaufszentrum": 1894,
  "Arbeitgeber": 1895,
  "Arbeitnehmer": 1896,
  "Muttersprache": 1897,
  "Fremdsprache": 1898,
  "Sprachkurs": 1899,
  "Deutschkurs": 1900,
  "Arbeitsplatz": 1901,
  "Parkplatz": 1902,
  "Kinderzimmer": 1903,
  "Esszimmer": 1904,
  "Arbeitszimmer": 1905,
  "Einfamilienhaus": 1906,
  "Mehrfamilienhaus": 1907,
  "Briefkasten": 1908,
  "Mülleimer": 1909,
  "Geburtsort": 1910,
  "Geburtsdatum": 1911,
  "Familienstand": 1912,
  "Staatsangehörigkeit": 1913,
  "Aufenthaltserlaubnis": 1914,
  "rot": 1915,
  "blau": 1916,
  "grün": 1917,
  "gelb": 1918,
  "schwarz": 1919,
  "braun": 1920,
  "grau": 1921,
  "rosa": 1922,
  "orange": 1923,
  "lila": 1924,
  "Norden": 1925,
  "Süden": 1926,
  "Westen": 1927,
  "Osten": 1928,
  "nördlich": 1929,
  "südlich": 1930,
  "westlich": 1931,
  "östlich": 1932,
  "Holz": 1933,
  "Metall": 1934,
  "Plastik": 1935,
  "Stoff": 1936,
  "backen": 1937,
  "braten": 1938,
  "grillen": 1939,
  "schneiden": 1940,
  "gebacken": 1941,
  "gebraten": 1942,
  "gegrillt": 1943,
  "geschnitten": 1944,
  "aufpassen": 1945,
  "aufgepasst": 1946,
  "nachdenken": 1947,
  "nachgedacht": 1948,
  "umziehen": 1949,
  "umgezogen": 1950,
  "spazieren": 1951,
  "spaziert": 1952,
  "wandern": 1953,
  "gewandert": 1954,
  "tanzen": 1955,
  "getanzt": 1956,
  "singen": 1957,
  "gesungen": 1958,
  "lächeln": 1959,
  "gelächelt": 1960,
  "weinen": 1961,
  "geweint": 1962,
  "lachen": 1963,
  "gelacht": 1964,
  "träumen": 1965,
  "geträumt": 1966,
  "fühlen": 1967,
  "gefühlt": 1968,
  "merken": 1969,
  "gemerkt": 1970,
  "bemerken": 1971,
  "bemerkt": 1972,
  "vermissen": 1973,
  "vermisst": 1974,
  "stören": 1975,
  "gestört": 1976,
  "nutzen": 1977,
  "genutzt": 1978,
  "sammeln": 1979,
  "gesammelt": 1980,
  "teilen": 1981,
  "geteilt": 1982,
  "warten": 1983,
  "gewartet": 1984,
  "gesucht": 1985,
  "verlieren": 1986,
  "verloren": 1987,
  "gewinnen": 1988,
  "gewonnen": 1989,
  "ziehen": 1990,
  "gezogen": 1991,
  "drücken": 1992,
  "gedrückt": 1993,
  "schieben": 1994,
  "geschoben": 1995,
  "hängen": 1996,
  "gehängt": 1997,
  "schenken": 1998,
  "geschenkt": 1999,
  "schicken": 2000,
  "geschickt": 2001,
  "liefern": 2002,
  "geliefert": 2003,
  "buchen": 2004,
  "gebucht": 2005,
  "anmelden": 2006,
  "angemeldet": 2007,
  "abmelden": 2008,
  "abgemeldet": 2009,
  "unterschreiben": 2010,
  "unterschrieben": 2011,
  "ausfüllen": 2012,
  "ausgefüllt": 2013,
  "normalerweise": 2014,
  "meistens": 2015,
  "wenigstens": 2016,
  "mindestens": 2017,
  "höchstens": 2018,
  "irgendwo": 2019,
  "irgendwann": 2020,
  "irgendwie": 2021,
  "nirgendwo": 2022,
  "nirgends": 2023,
  "sofort": 2024,
  "inzwischen": 2025,
  "zwischendurch": 2026,
  "hinterher": 2027,
  "vorher": 2028,
  "obendrein": 2029,
  "insgesamt": 2030,
  "allerdings": 2031,
  "jedoch": 2032,
  "nämlich": 2033,
  "beispielsweise": 2034,
  "ums": 2035,
  "fürs": 2036,
  "aufs": 2037,
  "übers": 2038,
  "Verb": 2039,
  "Nomen": 2040,
  "Adjektiv": 2041,
  "Adverb": 2042,
  "Artikel": 2043,
  "Pronomen": 2044,
  "Präposition": 2045,
  "Konjunktion": 2046,
  "Subjekt": 2047,
  "Objekt": 2048,
  "Singular": 2049,
  "Plural": 2050,
  "maskulin": 2051,
  "feminin": 2052,
  "neutral": 2053,
  "Endung": 2054,
  "Stamm": 2055,
  "Vorsilbe": 2056,
  "Nebensatz": 2057,
  "Hauptsatz": 2058,
  "Infinitiv": 2059,
  "Köln": 2060,
  "Frankfurt": 2061,
  "Stuttgart": 2062,
  "Düsseldorf": 2063,
  "Dresden": 2064,
  "Leipzig": 2065,
  "Hannover": 2066,
  "Bremen": 2067,
  "Nürnberg": 2068,
  "Bonn": 2069,
  "Heidelberg": 2070,
  "Freiburg": 2071,
  "Wien": 2072,
  "Zürich": 2073,
  "Bern": 2074,
  "Salzburg": 2075,
  "Paris": 2076,
  "London": 2077,
  "Rom": 2078,
  "Madrid": 2079,
  "Moskau": 2080,
  "Türkei": 2081,
  "Spanien": 2082,
  "Italien": 2083,
  "Frankreich": 2084,
  "Polen": 2085,
  "Russland": 2086,
  "Ukraine": 2087,
  "Griechenland": 2088,
  "Kroatien": 2089,
  "Asien": 2090,
  "Afrika": 2091,
  "Amerika": 2092,
  "Rhein": 2093,
  "Donau": 2094,
  "Alpen": 2095,
  "Nordsee": 2096,
  "Ostsee": 2097,
  "Insel": 2098,
  "Inseln": 2099,
  "Gebirge": 2100,
  "Küste": 2101,
  "Stadtrand": 2102,
  "Stadtzentrum": 2103,
  "Altstadt": 2104,
  "Anna": 2105,
  "Maria": 2106,
  "Peter": 2107,
  "Thomas": 2108,
  "Michael": 2109,
  "Hans": 2110,
  "Klaus": 2111,
  "Karl": 2112,
  "Stefan": 2113,
  "Martin": 2114,
  "Julia": 2115,
  "Sabine": 2116,
  "Monika": 2117,
  "Petra": 2118,
  "Andrea": 2119,
  "Ali": 2120,
  "Fatima": 2121,
  "Mohammed": 2122,
  "Olga": 2123,
  "Sergei": 2124,
  "Max": 2125,
  "Felix": 2126,
  "Laura": 2127,
  "Sophie": 2128,
  "Emma": 2129,
  "Leon": 2130,
  "Lena": 2131,
  "Tim": 2132,
  "Lisa": 2133,
  "David": 2134,
  "Müller": 2135,
  "Schmidt": 2136,
  "Fischer": 2137,
  "Weber": 2138,
  "Meyer": 2139,
  "anziehen": 2140,
  "angezogen": 2141,
  "ausziehen": 2142,
  "ausgezogen": 2143,
  "hinsetzen": 2144,
  "hingesetzt": 2145,
  "hinlegen": 2146,
  "hingelegt": 2147,
  "beeilen": 2148,
  "beeilt": 2149,
  "beschweren": 2150,
  "beschwert": 2151,
  "erinnern": 2152,
  "erinnert": 2153,
  "entschuldigen": 2154,
  "entschuldigt": 2155,
  "unterhalten": 2156,
  "verabreden": 2157,
  "verabredet": 2158,
  "verspäten": 2159,
  "verspätet": 2160,
  "konzentrieren": 2161,
  "konzentriert": 2162,
  "gewöhnen": 2163,
  "gewöhnt": 2164,
  "befinden": 2165,
  "befindet": 2166,
  "beschäftigen": 2167,
  "beschäftigt": 2168,
  "wechseln": 2169,
  "gewechselt": 2170,
  "verdienen": 2171,
  "verdient": 2172,
  "ausgeben": 2173,
  "ausgegeben": 2174,
  "sparen": 2175,
  "gespart": 2176,
  "leihen": 2177,
  "geliehen": 2178,
  "berichten": 2179,
  "berichtet": 2180,
  "beschreiben": 2181,
  "beschrieben": 2182,
  "diskutieren": 2183,
  "diskutiert": 2184,
  "planen": 2185,
  "geplant": 2186,
  "organisieren": 2187,
  "organisiert": 2188,
  "kontrollieren": 2189,
  "kontrolliert": 2190,
  "korrigieren": 2191,
  "korrigiert": 2192,
  "überprüfen": 2193,
  "überprüft": 2194,
  "vergleichen": 2195,
  "verglichen": 2196,
  "verbessern": 2197,
  "verbessert": 2198,
  "verschenken": 2199,
  "verschenkt": 2200,
  "versprechen": 2201,
  "versprochen": 2202,
  "vorhaben": 2203,
  "vorgehabt": 2204,
  "zuhören": 2205,
  "zugehört": 2206,
  "aufwachen": 2207,
  "aufgewacht": 2208,
  "einschlafen": 2209,
  "eingeschlafen": 2210,
  "duschen": 2211,
  "geduscht": 2212,
  "frühstücken": 2213,
  "gefrühstückt": 2214,
  "unterrichten": 2215,
  "unterrichtet": 2216,
  "ausdrücken": 2217,
  "ausgedrückt": 2218,
  "heiraten": 2219,
  "geheiratet": 2220,
  "trennen": 2221,
  "getrennt": 2222,
  "streiten": 2223,
  "gestritten": 2224,
  "Abitur": 2225,
  "Studium": 2226,
  "Semester": 2227,
  "Vorlesung": 2228,
  "Professor": 2229,
  "Professorin": 2230,
  "Dozent": 2231,
  "Dozentin": 2232,
  "Note": 2233,
  "Noten": 2234,
  "Fehler": 2235,
  "Müll": 2236,
  "Staubsauger": 2237,
  "Bügeleisen": 2238,
  "Geschirr": 2239,
  "Geschirrspüler": 2240,
  "Spülmaschine": 2241,
  "Dusche": 2242,
  "Toilette": 2243,
  "Waschbecken": 2244,
  "Konto": 2245,
  "Sparkonto": 2246,
  "Überweisung": 2247,
  "Kredit": 2248,
  "Schulden": 2249,
  "Bargeld": 2250,
  "Kreditkarte": 2251,
  "Bankkarte": 2252,
  "Radio": 2253,
  "Sendung": 2254,
  "Nachrichten": 2255,
  "Werbung": 2256,
  "Kanal": 2257,
  "Serie": 2258,
  "Folge": 2259,
  "Gepäck": 2260,
  "Handgepäck": 2261,
  "Reservierung": 2262,
  "Unterkunft": 2263,
  "Pension": 2264,
  "Jugendherberge": 2265,
  "Campingplatz": 2266,
  "Sehenswürdigkeit": 2267,
  "Rundfahrt": 2268,
  "Stadtführung": 2269,
  "Anmeldung": 2270,
  "Abmeldung": 2271,
  "Bescheinigung": 2272,
  "Führerschein": 2273,
  "Personalausweis": 2274,
  "Meldebescheinigung": 2275,
  "Antrag": 2276,
  "Projekt": 2277,
  "Beitrag": 2278,
  "Bericht": 2279,
  "Vortrag": 2280,
  "Empfang": 2281,
  "Rezeption": 2282,
  "Trinkgeld": 2283,
  "Bedienung": 2284,
  "Speisekarte": 2285,
  "Vorspeise": 2286,
  "Hauptgericht": 2287,
  "Nachspeise": 2288,
  "Getränkekarte": 2289,
  "Vegetarier": 2290,
  "Allergiker": 2291,
  "Portion": 2292,
  "Scheibe": 2293,
  "Kanne": 2294,
  "Becher": 2295,
  "Spieler": 2296,
  "Mannschaft": 2297,
  "Verein": 2298,
  "Stadion": 2299,
  "Halle": 2300,
  "Schwimmbad": 2301,
  "Training": 2302,
  "Wettkampf": 2303,
  "Meisterschaft": 2304,
  "Anruf": 2305,
  "Anrufbeantworter": 2306,
  "Absender": 2307,
  "Empfänger": 2308,
  "Betreff": 2309,
  "Anhang": 2310,
  "Datei": 2311,
  "Dokument": 2312,
  "Bildung": 2313,
  "Wissen": 2314,
  "Kenntnis": 2315,
  "direkt": 2316,
  "indirekt": 2317,
  "automatisch": 2318,
  "elektrisch": 2319,
  "international": 2320,
  "national": 2321,
  "privat": 2322,
  "öffentlich": 2323,
  "modern": 2324,
  "klassisch": 2325,
  "original": 2326,
  "aktuell": 2327,
  "regelmäßig": 2328,
  "unregelmäßig": 2329,
  "persönlich": 2330,
  "beruflich": 2331,
  "schriftlich": 2332,
  "mündlich": 2333,
  "täglich": 2334,
  "wöchentlich": 2335,
  "monatlich": 2336,
  "jährlich": 2337,
  "doppelt": 2338,
  "einzeln": 2339,
  "gemeinsam": 2340,
  "selbstständig": 2341,
  "abhängig": 2342,
  "anwesend": 2343,
  "abwesend": 2344,
  "einverstanden": 2345,
  "neugierig": 2346,
  "ängstlich": 2347,
  "wütend": 2348,
  "ernst": 2349,
  "komisch": 2350,
  "verrückt": 2351,
  "verantwortlich": 2352,
  "tatsächlich": 2353,
  "offensichtlich": 2354,
  "hauptsächlich": 2355,
  "grundsätzlich": 2356,
  "ausgezeichnet": 2357,
  "hervorragend": 2358,
  "anständig": 2359,
  "vernünftig": 2360,
  "dankbar": 2361,
  "ehrlich": 2362,
  "geduldig": 2363,
  "ungeduldig": 2364,
  "aufmerksam": 2365,
  "irgendein": 2366,
  "irgendeine": 2367,
  "Verben": 2368,
  "Man": 2369,
  "Präpositionen": 2370,
  "Wohin": 2371,
  "beim": 2372,
  "Station": 2373,
  "Deutsche": 2374,
  "Übersetzen": 2375,
  "Woher": 2376,
  "Welche": 2377,
  "Ergänzen": 2378,
  "Links": 2379,
  "deutsch": 2380,
  "Passiv": 2381,
  "Handlung": 2382,
  "Bilden": 2383,
  "Folgen": 2384,
  "positionen": 2385,
  "Internet": 2386,
  "Wenn": 2387,
  "Reflexivpronomen": 2388,
  "verwendet": 2389,
  "Schreiben": 2390,
  "Beantworten": 2391,
  "Modalverben": 2392,
  "Konjunktiv": 2393,
  "selbst": 2394,
  "verben": 2395,
  "Verbstamm": 2396,
  "ersten": 2397,
  "Mit": 2398,
  "Position": 2399,
  "beantworten": 2400,
  "anderen": 2401,
  "nen": 2402,
  "Fall": 2403,
  "Ihre": 2404,
  "Wendungen": 2405,
  "Adjektive": 2406,
  "infinitiv": 2407,
  "Deutschen": 2408,
  "Präfix": 2409,
  "Satzende": 2410,
  "Bei": 2411,
  "Hausaufgaben": 2412,
  "Fernsehen": 2413,
  "indirekte": 2414,
  "Natur": 2415,
  "Komparativ": 2416,
  "Superlativ": 2417,
  "feste": 2418,
  "Finalsatz": 2419,
  "Stelle": 2420,
  "zog": 2421,
  "Wunsch": 2422,
  "Meine": 2423,
  "reflexive": 2424,
  "Nicht": 2425,
  "gebildet": 2426,
  "folgenden": 2427,
  "Beispiele": 2428,
  "Welches": 2429,
  "Absicht": 2430,
  "eines": 2431,
  "Verbrecher": 2432,
  "Als": 2433,
  "verwenden": 2434,
  "modalverben": 2435,
  "etw": 2436,
  "Ein": 2437,
  "konjugierte": 2438,
  "konjunktiv": 2439,
  "temporale": 2440,
  "Iran": 2441,
  "Bahn": 2442,
  "Messe": 2443,
  "Relativsatz": 2444,
  "komparation": 2445,
  "passiv": 2446,
  "führen": 2447,
  "letzten": 2448,
  "Reflexive": 2449,
  "Präfixe": 2450,
  "trennbaren": 2451,
  "geschehen": 2452,
  "Manchmal": 2453,
  "richtige": 2454,
  "perfekt": 2455,
  "Leben": 2456,
  "verboten": 2457,
  "Negation": 2458,
  "Nein": 2459,
  "statt": 2460,
  "Muster": 2461,
  "negation": 2462,
  "welcher": 2463,
  "Verwaltung": 2464,
  "welche": 2465,
  "enthalten": 2466,
  "Ort": 2467,
  "Landschaft": 2468,
  "Wiese": 2469,
  "Deklination": 2470,
  "Positiv": 2471,
  "Relativpronomen": 2472,
  "Freizeit": 2473,
  "Konsum": 2474,
  "Reisen": 2475,
  "Politik": 2476,
  "Rektion": 2477,
  "fing": 2478,
  "Dinge": 2479,
  "Mails": 2480,
  "bedienen": 2481,
  "Kunden": 2482,
  "Motorrad": 2483,
  "gewann": 2484,
  "Koch": 2485,
  "lösen": 2486,
  "surfen": 2487,
  "vereinbaren": 2488,
  "Nähe": 2489,
  "weg": 2490,
  "Auf": 2491,
  "Besuch": 2492,
  "bilden": 2493,
  "hängt": 2494,
  "folgt": 2495,
  "usw": 2496,
  "paar": 2497,
  "Kann": 2498,
  "Aber": 2499,
  "Reihenfolge": 2500,
  "Setzen": 2501,
  "richtigen": 2502,
  "Ihnen": 2503,
  "leiden": 2504,
  "Institut": 2505,
  "Volkshochschule": 2506,
  "Täter": 2507,
  "verhaften": 2508,
  "bildet": 2509,
  "Verhältnis": 2510,
  "ganzen": 2511,
  "tun": 2512,
  "teritum": 2513,
  "Bäcker": 2514,
  "Angebot": 2515,
  "Einkaufen": 2516,
  "getan": 2517,
  "Karte": 2518,
  "prüfen": 2519,
  "drehen": 2520,
  "solltest": 2521,
  "zweiten": 2522,
  "Stick": 2523,
  "reden": 2524,
  "vorbei": 2525,
  "Hier": 2526,
  "nennt": 2527,
  "Fragesatz": 2528,
  "steigen": 2529,
  "Niederlande": 2530,
  "Zugspitze": 2531,
  "Berge": 2532,
  "Gebäude": 2533,
  "Hof": 2534,
  "Turm": 2535,
  "Flur": 2536,
  "Dach": 2537,
  "Schuljahr": 2538,
  "Gymnasium": 2539,
  "Personen": 2540,
  "Blog": 2541,
  "Adjektivs": 2542,
  "Interesse": 2543,
  "Sortieren": 2544,
  "Patient": 2545,
  "Diät": 2546,
  "halten": 2547,
  "Ansicht": 2548,
  "erhöhen": 2549,
  "Vorschlag": 2550,
  "bereitet": 2551,
  "Bewerbungsgespräch": 2552,
  "Begegnungen": 2553,
  "Tätigkeiten": 2554,
  "Wohnen": 2555,
  "Redemittel": 2556,
  "äußern": 2557,
  "Sekretärin": 2558,
  "Drei": 2559,
  "leute": 2560,
  "geboren": 2561,
  "schießen": 2562,
  "Jahren": 2563,
  "senden": 2564,
  "Stau": 2565,
  "Chancen": 2566,
  "niedrig": 2567,
  "Brille": 2568,
  "Satzes": 2569,
  "ärgern": 2570,
  "reflexiven": 2571,
  "stellte": 2572,
  "wusch": 2573,
  "trennbar": 2574,
  "bezeichnet": 2575,
  "starke": 2576,
  "Hilfsverb": 2577,
  "Buchladen": 2578,
  "Sein": 2579,
  "frieren": 2580,
  "endet": 2581,
  "überlegt": 2582,
  "kämmt": 2583,
  "meldet": 2584,
  "Freunden": 2585,
  "Sätzen": 2586,
  "Abschied": 2587,
  "Ausdruck": 2588,
  "Funktion": 2589,
  "handeln": 2590,
  "Notwendigkeit": 2591,
  "Sender": 2592,
  "trainieren": 2593,
  "treiben": 2594,
  "Trend": 2595,
  "überhaupt": 2596,
  "verändern": 2597,
  "Wirtschaftszweig": 2598,
  "zufällig": 2599,
  "gelten": 2600,
  "Maske": 2601,
  "überfallen": 2602,
  "Literatur": 2603,
  "machte": 2604,
  "Diese": 2605,
  "Fähigkeit": 2606,
  "Verneinung": 2607,
  "Kindern": 2608,
  "bestrafen": 2609,
  "Niemand": 2610,
  "völlig": 2611,
  "verneinen": 2612,
  "Suche": 2613,
  "unbestimmten": 2614,
  "Achtung": 2615,
  "dabei": 2616,
  "behandeln": 2617,
  "bügeln": 2618,
  "verbringt": 2619,
  "abwaschen": 2620,
  "Verneinen": 2621,
  "Einkommen": 2622,
  "Art": 2623,
  "Betrag": 2624,
  "lassen": 2625,
  "übrig": 2626,
  "verlor": 2627,
  "Anzahl": 2628,
  "arm": 2629,
  "Gegend": 2630,
  "erwarten": 2631,
  "vorsichtig": 2632,
  "welchem": 2633,
  "Maus": 2634,
  "Grammatik": 2635,
  "Formulieren": 2636,
  "Bestellung": 2637,
  "aufgeben": 2638,
  "verbunden": 2639,
  "zustimmen": 2640,
  "Unterstützung": 2641,
  "Temporale": 2642,
  "Sprachschule": 2643,
  "Perspektive": 2644,
  "Indirekte": 2645,
  "Komma": 2646,
  "bieten": 2647,
  "bot": 2648,
  "geboten": 2649,
  "Verkehrsmittel": 2650,
  "Irak": 2651,
  "zwar": 2652,
  "Spitze": 2653,
  "verlassen": 2654,
  "Wechselpräpositionen": 2655,
  "Namen": 2656,
  "Kaukasus": 2657,
  "Karpaten": 2658,
  "Eismeer": 2659,
  "Spree": 2660,
  "Müritz": 2661,
  "Krim": 2662,
  "Brasilien": 2663,
  "Bergen": 2664,
  "Bayern": 2665,
  "Schwarzwald": 2666,
  "Eifel": 2667,
  "Baskenland": 2668,
  "Ostfriesland": 2669,
  "Sylt": 2670,
  "Kanarischen": 2671,
  "Feldberg": 2672,
  "Matterhorn": 2673,
  "Mosel": 2674,
  "Union": 2675,
  "Gebäuden": 2676,
  "Schulhof": 2677,
  "Bauernhof": 2678,
  "Treppenhaus": 2679,
  "Keller": 2680,
  "Speicher": 2681,
  "Dachboden": 2682,
  "Boden": 2683,
  "Klo": 2684,
  "Orte": 2685,
  "Tiefgarage": 2686,
  "Parkhaus": 2687,
  "Gasse": 2688,
  "Straßenecke": 2689,
  "Kreuzung": 2690,
  "Bürgersteig": 2691,
  "Fußgängerzone": 2692,
  "Vorort": 2693,
  "Bahnsteig": 2694,
  "Gleis": 2695,
  "Baustelle": 2696,
  "Touristeninformation": 2697,
  "Treffpunkt": 2698,
  "Fachhochschule": 2699,
  "Goethe": 2700,
  "Tal": 2701,
  "Aussichtspunkt": 2702,
  "Rad": 2703,
  "Fähre": 2704,
  "Boot": 2705,
  "Bord": 2706,
  "Paul": 2707,
  "Metzger": 2708,
  "Frisör": 2709,
  "Notar": 2710,
  "Beerdigung": 2711,
  "Einweihung": 2712,
  "Eröffnung": 2713,
  "Ausstellung": 2714,
  "Tournee": 2715,
  "Turnier": 2716,
  "Trödelmarkt": 2717,
  "Kongress": 2718,
  "Demo": 2719,
  "nstration": 2720,
  "Tagung": 2721,
  "Webseite": 2722,
  "Facebook": 2723,
  "Sozialen": 2724,
  "Google": 2725,
  "Profil": 2726,
  "Ordner": 2727,
  "nationalit": 2728,
  "ten": 2729,
