{
  "architectures": [
    "GPT2LMHeadModel"
  ],
  "vocab_size": 8000,
  "n_positions": 64,
  "n_ctx": 64,
  "n_embd": 128,
  "n_layer": 4,
  "n_head": 4,
  "n_inner": 512,
  "activation_function": "gelu_new",
  "model_type": "gpt2",
  "torch_dtype": "float32",
  "tie_word_embeddings": true
}