{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "<UNK>": 3,
      "!": 4,
      "%": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "=": 27,
      ">": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "[": 56,
      "]": 57,
      "_": 58,
      "`": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "¡": 86,
      "¢": 87,
      "£": 88,
      "¤": 89,
      "¥": 90,
      "¦": 91,
      "§": 92,
      "¨": 93,
      "©": 94,
      "«": 95,
      "®": 96,
      "¯": 97,
      "°": 98,
      "±": 99,
      "²": 100,
      "³": 101,
      "´": 102,
      "µ": 103,
      "¶": 104,
      "·": 105,
      "¸": 106,
      "¹": 107,
      "º": 108,
      "»": 109,
      "¼": 110,
      "½": 111,
      "¾": 112,
      "¿": 113,
      "Â": 114,
      "Ã": 115,
      "Ð": 116,
      "Ñ": 117,
      "Ò": 118,
      "â": 119,
      "ï": 120,
      "ð": 121,
      "Ċ": 122,
      "Ġ": 123,
      "Ģ": 124,
      "ģ": 125,
      "Ĥ": 126,
      "ĥ": 127,
      "Ħ": 128,
      "ħ": 129,
      "Ĩ": 130,
      "ĩ": 131,
      "Ī": 132,
      "ī": 133,
      "Į": 134,
      "İ": 135,
      "ı": 136,
      "Ĳ": 137,
      "ĳ": 138,
      "Ĵ": 139,
      "ĵ": 140,
      "Ķ": 141,
      "ķ": 142,
      "ĸ": 143,
      "Ĺ": 144,
      "ĺ": 145,
      "Ļ": 146,
      "ļ": 147,
      "Ľ": 148,
      "ľ": 149,
      "Ŀ": 150,
      "ŀ": 151,
      "Ł": 152,
      "ł": 153,
      "ĠÐ": 154,
      "Ð½": 155,
      "Ð¾": 156,
      "Ðµ": 157,
      "Ñı": 158,
      "Ñĸ": 159,
      "Ñģ": 160,
      "Ð¾Ð": 161,
      "re": 162,
      "Ð°": 163,
      "or": 164,
      "rec": 165,
      "orrec": 166,
      "orrect": 167,
      "Ð¸": 168,
      "ch": 169,
      "Ġ'": 170,
      "en": 171,
      "ÑĤ": 172,
      "ÑĢ": 173,
      "ÐµÐ½": 174,
      "Ð»": 175,
      "Ñĥ": 176,
      "ĠC": 177,
      "âľ": 178,
      "ĠCorrect": 179,
      "âľħ": 180,
      "ÐµÐ½Ð½": 181,
      "ÑĶ": 182,
      "er": 183,
      "Ð¼": 184,
      "in": 185,
      "ÐµÐ½Ð½Ñı": 186,
      "st": 187,
      "ĠI": 188,
      "Ðº": 189,
      "Ð¾Ñı": 190,
      "Ñĩ": 191,
      "Ġd": 192,
      "ie": 193,
      "ĠÐŁ": 194,
      "Ð¾Ð²": 195,
      "ÑģÐ½": 196,
      "ĠÐ¿": 197,
      "Ð¾Ð¼": 198,
      "ĠIn": 199,
      "Ð¾ÑıÑģÐ½": 200,
      "Ð¾ÑıÑģÐ½ÐµÐ½Ð½Ñı": 201,
      "correct": 202,
      "âĿ": 203,
      "ðŁ": 204,
      "ĵĿ": 205,
      "ĠÐŁÐ¾ÑıÑģÐ½ÐµÐ½Ð½Ñı": 206,
      "ĠIncorrect": 207,
      "âĿĮ": 208,
      "ðŁĵĿ": 209,
      "ĠÐ´": 210,
      "Ð¸Ðº": 211,
      "as": 212,
      "Ð´": 213,
      "au": 214,
      "ÑģÐ»": 215,
      "ĠÐ¼": 216,
      "Ð°ÑĶ": 217,
      "ÑĮ": 218,
      "ha": 219,
      "ĠÐ°": 220,
      "ĠÐ·": 221,
      "Ġi": 222,
      "ÑģÐ»Ð¾Ð²": 223,
      "ge": 224,
      "Ð°Ð": 225,
      "ĠÐ½": 226,
      "'.": 227,
      "ĠÑģ": 228,
      "ÑĸÑĶ": 229,
      "Ð¾Ð¼Ñĥ": 230,
      "ÑĸÑĶÑģÐ»Ð¾Ð²": 231,
      "ĠÐ²": 232,
      "ÑĸÑĶÑģÐ»Ð¾Ð²Ð¾": 233,
      "ÑĸÐ½": 234,
      "ein": 235,
      "an": 236,
      "ÑĢÐµ": 237,
      "Ð»Ñı": 238,
      "Ġw": 239,
      "ĠD": 240,
      "Ġha": 241,
      "Ġs": 242,
      "ei": 243,
      "Ġ(": 244,
      "hr": 245,
      "ÑĤÐ¸": 246,
      "Ich": 247,
      "Ġge": 248,
      "Ġist": 249,
      "ti": 250,
      "Ġk": 251,
      "ĠÐ½Ðµ": 252,
      "Sie": 253,
      "ĠÐ¼Ð°ÑĶ": 254,
      "ut": 255,
      "ĠÐ£": 256,
      "',": 257,
      "Ġm": 258,
      "auf": 259,
      "ÑĸÐ´": 260,
      "Ð²": 261,
      "ĠÐĶ": 262,
      "tiv": 263,
      "ĠA": 264,
      "Ð¾ÑĢ": 265,
      "ÑĩÐµÐ½Ð½Ñı": 266,
      "Ð¾Ð³": 267,
      "Ð¾Ð³Ð¾": 268,
      "Ð¼Ðµ": 269,
      "ÑĨ": 270,
      "ĠÐ´ÑĸÑĶÑģÐ»Ð¾Ð²Ð¾": 271,
      "Ð»ÑĮ": 272,
      "Ġb": 273,
      "ir": 274,
      "Ð¼ÐµÑĤ": 275,
      "ativ": 276,
      "Ġhab": 277,
      "Ã¼": 278,
      "ĠÐ´Ð»Ñı": 279,
      "ĠÐ¿ÑĸÐ´": 280,
      "Ð¸Ð¼": 281,
      "Ð¹": 282,
      "ĠB": 283,
      "es": 284,
      "ÑĦ": 285,
      "ÐµÐ½Ð½Ð¸Ðº": 286,
      "Ð¼ÐµÐ½Ð½Ð¸Ðº": 287,
      "Ð¿": 288,
      "ĠÑĢÐµ": 289,
      "ĠS": 290,
      "ich": 291,
      "Ð¾Ð´": 292,
      "ĠÑģÑĤ": 293,
      "om": 294,
      "ach": 295,
      "âĢ": 296,
      "ĠÑĥ": 297,
      "Ġn": 298,
      "hen": 299,
      "eit": 300,
      "ĠâĢ": 301,
      "Er": 302,
      "sch": 303,
      "Ã¤": 304,
      "Das": 305,
      "ĠIch": 306,
      "ÑĤÐ¸Ðº": 307,
      "ÑĨÑĸ": 308,
      "ĠÐ¿ÑĢ": 309,
      "ĠÐ¿ÑĸÐ´Ð¼ÐµÑĤ": 310,
      "ĠÐĶÑĸÑĶÑģÐ»Ð¾Ð²Ð¾": 311,
      "de": 312,
      "ĠÐ°ÑĢ": 313,
      "ĠÐ°ÑĢÑĤÐ¸Ðº": 314,
      "ar": 315,
      "Ð¾ÑıÑĤÐ¸": 316,
      "ĠÑģÑĤÐ¾ÑıÑĤÐ¸": 317,
      "ern": 318,
      "ĠÐ·Ð°Ð": 319,
      "ĠÑĩ": 320,
      "Wir": 321,
      "ĠÑĤ": 322,
      "he": 323,
      "Ġein": 324,
      "ĠÑĢÐµÑĩÐµÐ½Ð½Ñı": 325,
      "ĠH": 326,
      "Ġbin": 327,
      "un": 328,
      "ÑģÑĸ": 329,
      "gen": 330,
      "ĠK": 331,
      "ĠF": 332,
      "se": 333,
      "ÑĢÐ¾Ð´": 334,
      "ĠÐº": 335,
      "ÑĢÐ¾Ð´Ñĥ": 336,
      "Ġl": 337,
      "Ñİ": 338,
      "ll": 339,
      "Ð¸Ð½": 340,
      "ĠÐ¾": 341,
      "Ð°Ð³": 342,
      "')": 343,
      "ĠÐ²Ð¸Ð¼": 344,
      "Ð°Ð³Ð°ÑĶ": 345,
      "ĠÐ²Ð¸Ð¼Ð°Ð³Ð°ÑĶ": 346,
      "Ð¾Ð»": 347,
      "Ġder": 348,
      "Ġdas": 349,
      "ĠÐ·Ð°": 350,
      "ĠmÃ¼": 351,
      "Ġ('": 352,
      "fe": 353,
      "Ġden": 354,
      "ÑģÑı": 355,
      "ru": 356,
      "Ihr": 357,
      "ĠÐ°ÑĢÑĤÐ¸ÐºÐ»ÑĮ": 358,
      "ben": 359,
      "eut": 360,
      "ĠÑĩÐ°": 361,
      "ĠÑĩÐ°ÑģÑĸ": 362,
      "Ð¸Ð¹": 363,
      "ÐµÑĢÐµ": 364,
      "ĠÑĦ": 365,
      "sen": 366,
      "Ð»ÑĮÐ½": 367,
      "Du": 368,
      "ĠG": 369,
      "Ð¾ÑĢÐ¼": 370,
      "ĠÑĦÐ¾ÑĢÐ¼": 371,
      "Ġdie": 372,
      "ĠmÃ¼de": 373,
      "omm": 374,
      "em": 375,
      "ĠM": 376,
      "ind": 377,
      "ĠÐ¿Ð¾": 378,
      "ÑģÑĤ": 379,
      "Ġg": 380,
      "ÑĤÑĮ": 381,
      "ĠSie": 382,
      "Ð±": 383,
      "Ð°Ð²": 384,
      "ĠÐĶÐ»Ñı": 385,
      "ĠÑĢÐ¾Ð´Ñĥ": 386,
      "ter": 387,
      "eutsch": 388,
      "ĠDeutsch": 389,
      "us": 390,
      "ÑĤÑĮÑģÑı": 391,
      "Ġnach": 392,
      "ĠT": 393,
      "ann": 394,
      "ÑĥÑĶ": 395,
      "Ð°Ð¼": 396,
      "beit": 397,
      "ĠÐºÑĸÐ½": 398,
      "ĠÐºÑĸÐ½ÑĨÑĸ": 399,
      "Ð½ÑĮ": 400,
      "ĠÐ·Ð°Ðº": 401,
      "ĠÐ·Ð°ÐºÑĸÐ½": 402,
      "Ġauf": 403,
      "ĠÐ·Ð°ÐºÑĸÐ½ÑĩÐµÐ½Ð½Ñı": 404,
      "Ġ'-": 405,
      "ÑĢÑĸ": 406,
      "ĠÑģÐ°Ð¼": 407,
      "ĠÑģÐ°Ð¼Ð¾Ð¼Ñĥ": 408,
      "Ġlern": 409,
      "ĠÐ¿ÑĸÐ´Ð¼ÐµÑĤÐ°": 410,
      "Ġhabe": 411,
      "ĠAr": 412,
      "kt": 413,
      "ĠâĢĶ": 414,
      "chen": 415,
      "ro": 416,
      "Ġhat": 417,
      "ĠÐ½Ð°": 418,
      "eil": 419,
      "ÐµÑĢÐµÐ´": 420,
      "ĠSu": 421,
      "ĠSup": 422,
      "Ð¶": 423,
      "ĠP": 424,
      "der": 425,
      "Ð¸ÑģÑĤ": 426,
      "Ġdem": 427,
      "ĠDas": 428,
      "Ð³": 429,
      "icht": 430,
      "ank": 431,
      "ĠArbeit": 432,
      "ÑĢÑĥ": 433,
      "Ð½Ð°": 434,
      "kauf": 435,
      "Ð½Ð¸Ðº": 436,
      "Ð²Ñĸ": 437,
      "ĠZ": 438,
      "ren": 439,
      "Ġin": 440,
      "Ġhaben": 441,
      "iel": 442,
      "um": 443,
      "ÑĪ": 444,
      "Ð½Ñı": 445,
      "ĠÐ±": 446,
      "rau": 447,
      "Ġkauf": 448,
      "ÑĩÐ¾Ð³Ð¾": 449,
      "Ð°Ð½": 450,
      "ĠHau": 451,
      "Ġgehe": 452,
      "ĠZeit": 453,
      "kk": 454,
      "Ġer": 455,
      "ĠâĢĵ": 456,
      "Ð¾Ð²Ñĸ": 457,
      "ĠDu": 458,
      "ĠAkk": 459,
      "be": 460,
      "eine": 461,
      "Ġt": 462,
      "rot": 463,
      "ĠÑģÐ¿": 464,
      "pe": 465,
      "usativ": 466,
      "ĠAkkusativ": 467,
      "Ã¶": 468,
      "ĠÐ¿ÑĸÐ´Ð¼ÐµÑĤÐ¾Ð¼": 469,
      "Ġf": 470,
      "Ñħ": 471,
      "Ð¸Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 472,
      "Ð½Ð°Ñĩ": 473,
      "Ġkomm": 474,
      "eu": 475,
      "ÐµÐ½Ð½Ñĸ": 476,
      "Ġdu": 477,
      "ĠÐ·Ð°Ð¹": 478,
      "Ġweil": 479,
      "Ð·": 480,
      "ĠÐ·Ð°Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 481,
      "est": 482,
      "ĠÑĤÐµ": 483,
      "ĠDativ": 484,
      "Ð¿Ðµ": 485,
      "Ġsch": 486,
      "Ð½Ðµ": 487,
      "Ġsp": 488,
      "che": 489,
      "Ġgut": 490,
      "ÑĢÑĸÑĪ": 491,
      "ste": 492,
      "Ð½ÑĮÐ¾Ð¼Ñĥ": 493,
      "ĠÑĤÐµÐ¿Ðµ": 494,
      "ÑĢÑĸÑĪÐ½ÑĮÐ¾Ð¼Ñĥ": 495,
      "ĠÑĤÐµÐ¿ÐµÑĢÑĸÑĪÐ½ÑĮÐ¾Ð¼Ñĥ": 496,
      "ĠÐ¼Ñĸ": 497,
      "ĠHause": 498,
      "hn": 499,
      "Ġan": 500,
      "ĠSch": 501,
      "ĠÐ¼ÑĸÑģ": 502,
      "ĠÐ´ÑĢÑĥ": 503,
      "cht": 504,
      "ĠÐ´ÑĢÑĥÐ³": 505,
      "Nom": 506,
      "ĠÐ¼ÑĸÑģÑĨÑĸ": 507,
      "ist": 508,
      "ĠÐ´ÑĢÑĥÐ³Ð¾Ð¼Ñĥ": 509,
      "inativ": 510,
      "Nominativ": 511,
      "Ġlernen": 512,
      "ĠÑĦÐ¾ÑĢÐ¼Ñĥ": 513,
      "Ð¸Ð»ÑĮÐ½": 514,
      "ĠÐ¿ÐµÑĢÐµÐ´": 515,
      "Ġwir": 516,
      "ĠÐŁÑĢ": 517,
      "ht": 518,
      "ĠÑĤÐ¾Ð¼Ñĥ": 519,
      "haben": 520,
      "ft": 521,
      "ĠÐ±Ñĥ": 522,
      "hren": 523,
      "ehr": 524,
      "et": 525,
      "ĠSuppe": 526,
      "Ð´Ð¸": 527,
      "den": 528,
      "ĠÐ±ÑĥÑĤÐ¸": 529,
      "Ð°ÑĤÐ¸": 530,
      "ĠÐ¿Ð¾ÑĤ": 531,
      "ĠÑĸÐ½": 532,
      "ĠEr": 533,
      "ÑĸÑĤÐ¸": 534,
      "ĠPar": 535,
      "Ġich": 536,
      "ĠÑĸÐ½ÑĦ": 537,
      "ÑĸÐ½ÑĸÑĤÐ¸": 538,
      "ĠÑĸÐ½ÑĦÑĸÐ½ÑĸÑĤÐ¸": 539,
      "ĠÑĸÐ½ÑĦÑĸÐ½ÑĸÑĤÐ¸Ð²Ñĸ": 540,
      "Ð¸Ð½Ñĥ": 541,
      "Ð°Ð»ÑĮÐ½": 542,
      "ĠÐ¼Ð¸Ð½Ñĥ": 543,
      "Ð»Ð¾Ð¼Ñĥ": 544,
      "ĠÐ¼Ð¸Ð½ÑĥÐ»Ð¾Ð¼Ñĥ": 545,
      "Ġhe": 546,
      "Ð¾Ð¿": 547,
      "itiv": 548,
      "Ð´Ð½": 549,
      "ĠÑĦÐ¾ÑĢÐ¼Ñĸ": 550,
      "ung": 551,
      "rÃ¤": 552,
      "Ġko": 553,
      "Ð°Ð²Ð¸Ð»ÑĮÐ½": 554,
      "ĠGen": 555,
      "ĠÑĸ": 556,
      "ÑģÐ½Ð¾Ð²": 557,
      "ĠGenitiv": 558,
      "ĠÐ¾ÑģÐ½Ð¾Ð²": 559,
      "ĠÐ¾ÑģÐ½Ð¾Ð²Ð½Ðµ": 560,
      "das": 561,
      "ĠÑĨ": 562,
      "ssen": 563,
      "ĠÐ¿Ð¾Ñĩ": 564,
      "egen": 565,
      "Ð¾Ð¿Ð¾Ð¼": 566,
      "Ð¸ÑĤ": 567,
      "ohn": 568,
      "Ð°Ð²Ð¸Ð»ÑĮÐ½Ð¾": 569,
      "ÑĸÑģÐ»": 570,
      "ÑĸÑģÐ»Ñı": 571,
      "ĠÐ²ÑĸÐ´": 572,
      "..": 573,
      "ĠW": 574,
      "die": 575,
      "enn": 576,
      "ÃŁ": 577,
      "ĠÐ²Ð¸Ðº": 578,
      "Ð¾ÑĢÐ¸ÑģÑĤ": 579,
      "PrÃ¤": 580,
      "Ã¶n": 581,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤ": 582,
      "Ð¾Ð²ÑĥÑĶ": 583,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÑĶ": 584,
      "ÑĸÐ²": 585,
      "Ġhast": 586,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸Ðº": 587,
      "it": 588,
      "ĠNominativ": 589,
      "ĠÑģÐ»Ð¾Ð²": 590,
      "Ġz": 591,
      "').": 592,
      "ÑĢÑı": 593,
      "Ð²Ð¾ÑĢ": 594,
      "ĠÐ·Ð°Ð¿": 595,
      "rank": 596,
      "ÑĥÑĩ": 597,
      "ĠWir": 598,
      "rin": 599,
      "Ġsind": 600,
      "ĠÐ·Ñĸ": 601,
      "Ġdes": 602,
      "ĠÑĢÐµÑĩ": 603,
      "Ð½Ð¸ÐºÐ¾Ð¼": 604,
      "ĠÐ¿ÑĸÐ´ÑĢÑı": 605,
      "Ð¾Ð»ÑĥÑĩ": 606,
      "ĠÑģÐ¿Ð¾Ð»ÑĥÑĩ": 607,
      "Ð´Ð½Ð¾Ð¼Ñĥ": 608,
      "ĠÑĢÐµÑĩÐµÐ½Ð½Ñĸ": 609,
      "ĠÐ¿ÑĸÐ´ÑĢÑıÐ´Ð½Ð¾Ð¼Ñĥ": 610,
      "ĠÑģÐ¿Ð¾Ð»ÑĥÑĩÐ½Ð¸ÐºÐ¾Ð¼": 611,
      "Ġspiel": 612,
      "kauft": 613,
      "on": 614,
      "ĠKa": 615,
      "ĠIhr": 616,
      "utter": 617,
      "und": 618,
      "ĠÐ°ÑĢÑĤÐ¸ÐºÐ»Ñı": 619,
      "fen": 620,
      "ĠMutter": 621,
      "ĠÐ¶": 622,
      "ĠÐ·Ð°Ð²": 623,
      "Ġhabt": 624,
      "aus": 625,
      "Ġsie": 626,
      "Ð¶Ð´Ð¸": 627,
      "ĠÐ·Ð°Ð²Ð¶Ð´Ð¸": 628,
      "fel": 629,
      "al": 630,
      "ĠÐŁÑĢÐ¸Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 631,
      "ruder": 632,
      "Ġ-": 633,
      "dem": 634,
      "Ġgehen": 635,
      "ill": 636,
      "ĠÐ¶ÑĸÐ½": 637,
      "ÐºÐ°": 638,
      "Ð½Ð¾Ð³Ð¾": 639,
      "ĠÐ¶ÑĸÐ½Ð¾": 640,
      "Ġes": 641,
      "ĠÐ¶ÑĸÐ½Ð¾ÑĩÐ¾Ð³Ð¾": 642,
      "bl": 643,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼": 644,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¾": 645,
      "ester": 646,
      "wester": 647,
      "ĠFrau": 648,
      "all": 649,
      "Ð¾Ðº": 650,
      "du": 651,
      "sein": 652,
      "sehen": 653,
      "isch": 654,
      "ort": 655,
      "Ġim": 656,
      "Ð½Ð¸Ð¹": 657,
      "ÑİÐ²": 658,
      "'),": 659,
      "ĠU": 660,
      "Ġmeine": 661,
      "angen": 662,
      "Ġse": 663,
      "ĠBrot": 664,
      "Ð°ÑĶÑĤÑĮÑģÑı": 665,
      "uch": 666,
      "zi": 667,
      "Ġste": 668,
      "Ã¤hren": 669,
      "gangen": 670,
      "Ã¤hrend": 671,
      "ien": 672,
      "ĠÐļ": 673,
      "Ð¾Ð»Ð¸": 674,
      "ĠII": 675,
      "Ġkrank": 676,
      "Ġum": 677,
      "erfe": 678,
      "Ġnicht": 679,
      "erfekt": 680,
      "zip": 681,
      "tizip": 682,
      "Ð¾Ð±": 683,
      "ĠPartizip": 684,
      "acht": 685,
      "ĠÐļÐ¾Ð»Ð¸": 686,
      "Ġwenn": 687,
      "ĠÐ¿Ð¾ÑĩÐ¸Ð½": 688,
      "gessen": 689,
      "ĠAp": 690,
      "ĠTisch": 691,
      "ĠÐ¿Ð¾ÑĩÐ¸Ð½Ð°ÑĶÑĤÑĮÑģÑı": 692,
      "sich": 693,
      "Perfekt": 694,
      "ĠÐ¿ÑĢÐ¸Ðº": 695,
      "ĠÑĶ": 696,
      "Ð¼ÐµÑĤÐ½Ð¸Ðº": 697,
      "Ġ7": 698,
      "ĠÐ¿ÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸Ðº": 699,
      "Ð»ÑİÐ²": 700,
      "ĠUhr": 701,
      "ĠKind": 702,
      "erm": 703,
      "Ð¸ÑģÑĤÐ°Ð²": 704,
      "ÑĢÐµÐ¼": 705,
      "Ð°Ð½Ð¸Ð¼": 706,
      "ĠÐ¿ÑĢÐ¸ÑģÑĤÐ°Ð²": 707,
      "ĠÐ¿ÑĢÐ¸ÑģÑĤÐ°Ð²ÐºÐ°": 708,
      "ĠÐ²ÑĸÐ´Ð¾Ðº": 709,
      "Ð»ÑİÐ²Ð°Ð½Ð¸Ð¼": 710,
      "ÑĢÐµÐ¼Ð»ÑİÐ²Ð°Ð½Ð¸Ð¼": 711,
      "ĠÐ²ÑĸÐ´Ð¾ÐºÑĢÐµÐ¼Ð»ÑİÐ²Ð°Ð½Ð¸Ð¼": 712,
      "Ð¼ÑĸÐ½": 713,
      "Ġaus": 714,
      "ĠÐ·Ð¼ÑĸÐ½": 715,
      "ÑİÑĤÑĮÑģÑı": 716,
      "arkt": 717,
      "rink": 718,
      "Ġdass": 719,
      "ĠSuperm": 720,
      "ĠSupermarkt": 721,
      "uÃŁ": 722,
      "ĠBruder": 723,
      "ĠFuÃŁ": 724,
      "ĠL": 725,
      "ball": 726,
      "ĠÐ·Ð°Ð¹Ð¼ÐµÐ½Ð½Ð¸ÐºÐ°": 727,
      "ĠFuÃŁball": 728,
      "tw": 729,
      "hat": 730,
      "komm": 731,
      "ĠÑĩÐ¾Ð»": 732,
      "Ġsich": 733,
      "ĠÑĩÐ¾Ð»Ð¾Ð²Ñĸ": 734,
      "eid": 735,
      "twort": 736,
      "ihr": 737,
      "Ġwar": 738,
      "ffe": 739,
      "ĠÑĩÐ¾Ð»Ð¾Ð²ÑĸÑĩÐ¾Ð³Ð¾": 740,
      "Ð½ÑĮÐ¾Ð³Ð¾": 741,
      "ĠÑģÐµÑĢÐµÐ´": 742,
      "ĠKaffe": 743,
      "Ġausru": 744,
      "ĠBuch": 745,
      "ĠÑģÐµÑĢÐµÐ´Ð½ÑĮÐ¾Ð³Ð¾": 746,
      "ĠKaffee": 747,
      "ĠApfel": 748,
      "ĠSchwester": 749,
      "ier": 750,
      "rotz": 751,
      "ko": 752,
      "kaufen": 753,
      "Ġv": 754,
      "uto": 755,
      "ute": 756,
      "Ġgl": 757,
      "Ġheute": 758,
      "ĠAuto": 759,
      "Ġkochen": 760,
      "lern": 761,
      "Ġwas": 762,
      "sens": 763,
      "Ġfre": 764,
      "Ġwill": 765,
      "Ð¾Ð´Ð°Ð»ÑĮÐ½": 766,
      "PrÃ¤sens": 767,
      "Ð¾Ð±Ñĸ": 768,
      "ÑĸÐ¶": 769,
      "Ġkaufen": 770,
      "ĠÐºÐ¾ÑĢ": 771,
      "ÑĢÑĸÐ±": 772,
      "Ð½Ð°ÑĩÐµÐ½": 773,
      "erl": 774,
      "Ð½Ð°ÑĩÐµÐ½Ð¾Ð³Ð¾": 775,
      "ĠÐ¿Ð¾ÑĤÑĢÑĸÐ±": 776,
      "ĠÐºÐ¾ÑĢÐµÐ½": 777,
      "orgen": 778,
      "Ð¾ÑĤ": 779,
      "ÑģÐ¾Ð±Ñĸ": 780,
      "ÑĢÐµÐ±": 781,
      "kommen": 782,
      "Ġwegen": 783,
      "Ġgegangen": 784,
      "Ġkauft": 785,
      "Wo": 786,
      "ĠHung": 787,
      "ĠÐ¿Ð¾ÑĤÑĢÐµÐ±": 788,
      "ĠHunger": 789,
      "ag": 790,
      "ĠÐ¿Ð¾ÑĤÑĢÐµÐ±ÑĥÑĶ": 791,
      "Ð°Ð·": 792,
      "Ġmehr": 793,
      "Wann": 794,
      "ĠwÃ¤hrend": 795,
      "ĠÐ¿ÑĢÐ¸Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 796,
      ").": 797,
      "aube": 798,
      "Ġglaube": 799,
      "Ġzu": 800,
      "ĠÐ¾Ð·": 801,
      "ÑĸÐ¹": 802,
      "Ġgekauft": 803,
      "Ġbrau": 804,
      "ĠBerl": 805,
      "ĠBerlin": 806,
      "ĠÑĨÑĮ": 807,
      "Ð°Ð½Ð½Ñı": 808,
      "Ġwohn": 809,
      "ser": 810,
      "Ġihr": 811,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸ÐºÐ°": 812,
      "ĠÐ¿Ð¾ÑĤÑĢÑĸÐ±ÐµÐ½": 813,
      "ĠÑĨÑĮÐ¾Ð³Ð¾": 814,
      "rst": 815,
      "Ġlie": 816,
      "Am": 817,
      "asche": 818,
      "ĠDurst": 819,
      "Ġkein": 820,
      "uss": 821,
      "des": 822,
      "ĠÐ¿Ð¾Ð²": 823,
      "Ġgegessen": 824,
      "Ã¼r": 825,
      "zt": 826,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÑĶÑĤÑĮÑģÑı": 827,
      "Ġtrink": 828,
      "te": 829,
      "ĠTasche": 830,
      "Ġschl": 831,
      "Ġneu": 832,
      "Ġspielt": 833,
      "ÑĮÐº": 834,
      "ÑĤÑĢ": 835,
      "Ð¼Ð¾": 836,
      "Ġkomme": 837,
      "Ġtrotz": 838,
      "Ġeine": 839,
      "bend": 840,
      "ÐºÐ°Ð·": 841,
      "ĠÑĨÐµ": 842,
      "am": 843,
      "ÑĥÐ¿": 844,
      "Ð¸Ñģ": 845,
      "ĠAbend": 846,
      "ĠÐ¿ÑĸÑģÐ»Ñı": 847,
      "ÑĤÑĢÐ¸Ð¼": 848,
      "ÐµÐ½Ñĸ": 849,
      "ĠÐ¿Ð¸ÑĤ": 850,
      "Ð¸ÑĤÐ°Ð½Ð½Ñı": 851,
      "Ġhel": 852,
      "Es": 853,
      "ÑĸÐº": 854,
      "Ð°Ð»ÑĮÐ½Ð¾Ð³Ð¾": 855,
      "ĠÑģÐ»Ð¾Ð²Ð°": 856,
      "ĠÐ·Ð°Ð¿Ð¸ÑĤÐ°Ð½Ð½Ñı": 857,
      "ĠÐ¿Ð¸ÑĤÐ°Ð»ÑĮÐ½Ð¾Ð³Ð¾": 858,
      "ĠÐ·Ð°Ð¿Ð¸ÑĤÐ°Ð½Ð½ÑıÑħ": 859,
      "sp": 860,
      "ĠÐŁÑĸÑģÐ»Ñı": 861,
      "ĠÐ¾ÑĤÑĢÐ¸Ð¼": 862,
      "ĠÐ¾ÑĤÑĢÐ¸Ð¼ÑĥÑĶ": 863,
      "Ġantwort": 864,
      "ĠÐ½Ñĸ": 865,
      "....": 866,
      "Ð°Ð±": 867,
      "ĠÐ·Ð½Ð°Ñĩ": 868,
      "ĠÐ·Ð½Ð°ÑĩÐµÐ½Ð½Ñĸ": 869,
      "il": 870,
      "rechen": 871,
      "ÑĨÑĮÐº": 872,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÑĶÐ¼Ð¾": 873,
      "Ð¼ÐµÑĨÑĮÐº": 874,
      "ĠÐ·Ð²Ð¾ÑĢ": 875,
      "alt": 876,
      "Ð¾ÑĤÐ½Ð¾Ð³Ð¾": 877,
      "ĠÐ½ÑĸÐ¼ÐµÑĨÑĮÐº": 878,
      "ĠÐ·Ð²Ð¾ÑĢÐ¾ÑĤÐ½Ð¾Ð³Ð¾": 879,
      "ĠÑģÑĥ": 880,
      "ĠGes": 881,
      "),": 882,
      "mp": 883,
      "ĠÐ¿Ð¾ÑĢ": 884,
      "ĠÐ¼Ð°ÑĤÐ¸": 885,
      "Ð¿ÑĸÐ´": 886,
      "weil": 887,
      "Ð²ÑĸÐ¹": 888,
      "Ð½Ð½Ñı": 889,
      "Ð¿ÑĸÐ´Ð¼ÐµÑĤ": 890,
      "Ð¾Ð³Ð¾Ñİ": 891,
      "ÑģÑĸÐ²": 892,
      "ĠÑģÐ¿Ð¾": 893,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼Ð¾Ð³Ð¾Ñİ": 894,
      "mehr": 895,
      "Ð¾Ð·": 896,
      "ÑĤÐ²Ð¾ÑĢ": 897,
      "ÑĦÑĸÐº": 898,
      "ĠÑģÑĤÑĥÐ¿": 899,
      "ĠÐ¿Ð¾Ð²Ð¸Ð½": 900,
      "at": 901,
      "ĠÐ¼Ð¾Ð²Ñĸ": 902,
      "ĠÑĥÑĤÐ²Ð¾ÑĢ": 903,
      "ÑİÑİÑĤÑĮÑģÑı": 904,
      "Ð½ÑıÐ½Ð½Ñı": 905,
      "ÑĸÐ²Ð½ÑıÐ½Ð½Ñı": 906,
      "ĠÑģÐ»Ð¾Ð²Ð¾Ð¼": 907,
      "ĠÐ·Ð¼ÑĸÐ½Ð¸": 908,
      "ĠÐºÐ¾ÑĢÐµÐ½Ñı": 909,
      "Ð¸ÑģÐ²ÑĸÐ¹": 910,
      "Ð°Ð±Ð¾": 911,
      "ĠÐ½ÑĸÐ¼ÐµÑĨÑĮÐºÑĸÐ¹": 912,
      "ĠÑģÑĥÑĦÑĸÐº": 913,
      "ĠÐ¿Ð¾ÑĢÑĸÐ²Ð½ÑıÐ½Ð½Ñı": 914,
      "ĠÑģÑĤÑĥÐ¿ÐµÐ½Ñĸ": 915,
      "ĠÐ¿Ð¾Ð²Ð¸Ð½ÐµÐ½": 916,
      "ĠÑĥÑĤÐ²Ð¾ÑĢÑİÑİÑĤÑĮÑģÑı": 917,
      "Ð¸ÑģÐ²ÑĸÐ¹Ð½Ð¸Ð¹": 918,
      "ĠÑģÑĥÑĦÑĸÐºÑģÑĸÐ²": 919,
      "Imp": 920,
      "erativ": 921,
      "Ð¾Ð²Ð¾Ð¼Ñĥ": 922,
      "ĠÐ½Ð°ÐºÐ°Ð·": 923,
      "ĠÑģÐ¿Ð¾ÑģÐ¾Ð±Ñĸ": 924,
      "Imperativ": 925,
      "ĠÐ½Ð°ÐºÐ°Ð·Ð¾Ð²Ð¾Ð¼Ñĥ": 926,
      "oll": 927,
      "nicht": 928,
      "Ġun": 929,
      "erien": 930,
      "ĠFerien": 931,
      "Ð°ÑĤ": 932,
      "Ġseid": 933,
      "ĠGesicht": 934,
      "rufen": 935,
      "ĠschÃ¶n": 936,
      "ÐµÑĢÐµÑĩÐµÐ½Ð½Ñı": 937,
      "ĠÐ·Ð°Ð¿ÐµÑĢÐµÑĩÐµÐ½Ð½Ñı": 938,
      "ĠMann": 939,
      "Ã¶nn": 940,
      "ÐµÐ·": 941,
      "ieben": 942,
      "fa": 943,
      "Der": 944,
      "Die": 945,
      "ĠÐ¢": 946,
      "Ġgebl": 947,
      "Ġkann": 948,
      "Ġgeblieben": 949,
      "sind": 950,
      "Ġbist": 951,
      "and": 952,
      "Ã¼che": 953,
      "terit": 954,
      "teritum": 955,
      "ĠHund": 956,
      "ĠÑĤÐ°": 957,
      "Ġfreu": 958,
      "ino": 959,
      "ĠKÃ¼che": 960,
      "ĠKino": 961,
      "ĠV": 962,
      "Ġsprechen": 963,
      "?'": 964,
      "PrÃ¤teritum": 965,
      "ĠÐ°Ð±": 966,
      "ĠPark": 967,
      "ĠÐ°Ð±Ð¾": 968,
      "ne": 969,
      "Ġkalt": 970,
      "habe": 971,
      "uchen": 972,
      "ĠÐ½ÐµÐ¾Ð·": 973,
      "ĠÐ½ÐµÐ¾Ð·Ð½Ð°ÑĩÐµÐ½Ð¾Ð³Ð¾": 974,
      "ĠWas": 975,
      "lernen": 976,
      "ĠÐ¢Ð¾Ð¼Ñĥ": 977,
      "gehen": 978,
      "gt": 979,
      "ÑĥÐ²": 980,
      "Ġmuss": 981,
      "ĠFre": 982,
      "ke": 983,
      "ur": 984,
      "kein": 985,
      "Ġh": 986,
      "Ġeu": 987,
      "Ã¤ft": 988,
      "Ġsehen": 989,
      "ĠR": 990,
      "ĠBank": 991,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼ÑĸÐ¶": 992,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼ÑĸÐ¶Ð½Ð¾Ð³Ð¾": 993,
      "Ġgekommen": 994,
      "fahren": 995,
      "spiel": 996,
      "Ġschne": 997,
      "Ġschnell": 998,
      "is": 999,
      "ĠÑĢÑĥ": 1000,
      "Ġmorgen": 1001,
      "arbeit": 1002,
      "ĠÐ´ÑĸÑĶÑģÐ»Ð¾Ð²": 1003,
      "ĠÐ¼Ð¾Ð´Ð°Ð»ÑĮÐ½": 1004,
      "ĠÑĢÐµÑĩÐµÐ½Ð½ÑıÑħ": 1005,
      "ĠÐ¾Ð·Ð½Ð°Ñĩ": 1006,
      "ĠÑĢÑĥÑħ": 1007,
      "ĠÐ´ÑĸÑĶÑģÐ»Ð¾Ð²Ð¾Ð¼": 1008,
      "ĠÐ¼Ð¾Ð´Ð°Ð»ÑĮÐ½Ð¸Ð¼": 1009,
      "ĠÐ¾Ð·Ð½Ð°ÑĩÐ°ÑĶ": 1010,
      "ĠFreund": 1011,
      "Ġlerne": 1012,
      "Ã¶nnen": 1013,
      "Ġarbeit": 1014,
      "Ġkommen": 1015,
      "hst": 1016,
      "ÑĥÐ²Ð°ÑĤÐ¸": 1017,
      "Ġgesehen": 1018,
      "Ġkommst": 1019,
      "Ġzum": 1020,
      "hre": 1021,
      "ra": 1022,
      "hast": 1023,
      "Ġessen": 1024,
      "Ð°ÑĤÐº": 1025,
      "tz": 1026,
      "Ġausruhen": 1027,
      "kocht": 1028,
      "Ġru": 1029,
      "ahr": 1030,
      "Ġviel": 1031,
      "Ð°ÑĤÐºÐ¾Ð²Ñĸ": 1032,
      "ollen": 1033,
      "ĠÐ¿ÑĢÐ¸ÑģÐ²ÑĸÐ¹Ð½Ð¸Ð¹": 1034,
      "ĠÐ¿Ð¾ÑĩÐ°ÑĤÐºÐ¾Ð²Ñĸ": 1035,
      "ĠÐ¿Ð¾ÑĩÐ°ÑĤÐºÐ¾Ð²ÑĸÐ¹": 1036,
      "Ġmit": 1037,
      "essen": 1038,
      "aren": 1039,
      "Ð»Ð°": 1040,
      "ĠschlÃ¤ft": 1041,
      "ĠSt": 1042,
      "Ġliest": 1043,
      "Ġmacht": 1044,
      "stehen": 1045,
      "age": 1046,
      "Ġeinen": 1047,
      "Was": 1048,
      "Ġhier": 1049,
      "macht": 1050,
      "eute": 1051,
      "ten": 1052,
      "ĠE": 1053,
      "ĠÐľ": 1054,
      "Ġlernt": 1055,
      "ÐºÐ¸": 1056,
      "Nach": 1057,
      "mer": 1058,
      "ĠAbends": 1059,
      "anken": 1060,
      "pÃ¤": 1061,
      "ages": 1062,
      "chst": 1063,
      "ÑĥÐ´Ð¸": 1064,
      "Ðļ": 1065,
      "ohne": 1066,
      "ont": 1067,
      "ĠTages": 1068,
      "Ġwohnt": 1069,
      "pÃ¤ter": 1070,
      "Ġtrinke": 1071,
      "anach": 1072,
      "Ã¼s": 1073,
      "ĠBier": 1074,
      "ĠGe": 1075,
      "Ġwaschen": 1076,
      "estern": 1077,
      "ÐļÑĥÐ´Ð¸": 1078,
      "lei": 1079,
      "ĠÐĨ": 1080,
      "Ġkocht": 1081,
      "tze": 1082,
      "Ð´Ð°": 1083,
      "bt": 1084,
      "Ġfreuen": 1085,
      "Ð»Ðµ": 1086,
      "ĠÐ³": 1087,
      "ken": 1088,
      "Ġgeht": 1089,
      "Ġsu": 1090,
      "sel": 1091,
      "etzt": 1092,
      "ĠÐĨÐ¼ÐµÐ½Ð½Ð¸Ðº": 1093,
      "ĠMont": 1094,
      "ĠMontag": 1095,
      "ĠÐ¾Ð±": 1096,
      "ĠTe": 1097,
      "ienst": 1098,
      "Ġdenke": 1099,
      "ĠPro": 1100,
      "Ġbei": 1101,
      "blem": 1102,
      "ĠWasser": 1103,
      "Ð¾Ð´Ð°Ð»ÑĮÐ½Ðµ": 1104,
      "ĠÐľÐ¾Ð´Ð°Ð»ÑĮÐ½Ðµ": 1105,
      "ĠDienst": 1106,
      "Ã¼n": 1107,
      "ĠDienstag": 1108,
      "Jetzt": 1109,
      "Ġwohnst": 1110,
      "Ġblei": 1111,
      "ĠProblem": 1112,
      "ÑģÑĤÐ°Ð²": 1113,
      "andy": 1114,
      "Ġstell": 1115,
      "ĠRegen": 1116,
      "anrufen": 1117,
      "Ġgest": 1118,
      "ĠRegens": 1119,
      "im": 1120,
      "ĠProblems": 1121,
      "wenn": 1122,
      "ĠTee": 1123,
      "Ġesse": 1124,
      "euer": 1125,
      "Ġbleibe": 1126,
      "fst": 1127,
      "ĠÐ²ÑĸÐ´ÐºÐ¸": 1128,
      "Ð´Ð°ÑİÑĤÑĮÑģÑı": 1129,
      "ĠÐ²ÑĸÐ´ÐºÐ¸Ð´Ð°ÑİÑĤÑĮÑģÑı": 1130,
      "le": 1131,
      "Ð»Ñĸ": 1132,
      "ÑĥÐ²Ð°ÑĤÐ¸ÑģÑı": 1133,
      "ĠÐ¾Ð±ÑģÑĤÐ°Ð²": 1134,
      "ĠÐ¾Ð±ÑģÑĤÐ°Ð²Ð¸Ð½": 1135,
      "ĠÐ¿ÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸ÐºÑĸÐ²": 1136,
      "Ġgestern": 1137,
      "bin": 1138,
      "lÃ¼s": 1139,
      "aufstehen": 1140,
      "Ġarbeitet": 1141,
      "ĠStu": 1142,
      "Ð°Ð¿": 1143,
      "Ġwaren": 1144,
      "schl": 1145,
      "ĠKatze": 1146,
      "lÃ¼ssel": 1147,
      "ho": 1148,
      "ster": 1149,
      "Ġgefahren": 1150,
      "ĠArzt": 1151,
      "ÑĩÐ½Ð¸Ð¹": 1152,
      "Ġmich": 1153,
      "Ġle": 1154,
      "........": 1155,
      "ater": 1156,
      "habt": 1157,
      "ĠÐ±ÐµÐ·": 1158,
      "ĠÐĹ": 1159,
      "ĠSchlÃ¼ssel": 1160,
      "einkaufen": 1161,
      "ĠHandy": 1162,
      "Ġbraucht": 1163,
      "iz": 1164,
      "will": 1165,
      "Ð¾Ð´Ð¶": 1166,
      "Ġkommt": 1167,
      "Ð»Ð°Ð´": 1168,
      "za": 1169,
      "ĠfÃ¼r": 1170,
      "sie": 1171,
      "hl": 1172,
      "las": 1173,
      "enster": 1174,
      "dass": 1175,
      "Ġliegt": 1176,
      "Ġuns": 1177,
      "Ð¾Ð´Ð¶ÑĥÐ²Ð°ÑĤÐ¸ÑģÑı": 1178,
      "ahn": 1179,
      "tr": 1180,
      "war": 1181,
      "ĠÐĶÐ¾Ð¿Ð¾Ð¼": 1182,
      "ĠÑĥÐ·": 1183,
      "Ð³Ð¾Ð´Ð¶ÑĥÐ²Ð°ÑĤÐ¸ÑģÑı": 1184,
      "ÑĸÐ¶Ð½Ðµ": 1185,
      "ĠVater": 1186,
      "ĠÐĶÐ¾Ð¿Ð¾Ð¼ÑĸÐ¶Ð½Ðµ": 1187,
      "ĠÑĥÐ·Ð³Ð¾Ð´Ð¶ÑĥÐ²Ð°ÑĤÐ¸ÑģÑı": 1188,
      "wir": 1189,
      "ÑĢÐ¸Ðº": 1190,
      "ĠÐ°Ð»Ðµ": 1191,
      "Ġhelft": 1192,
      "sst": 1193,
      "Ġseht": 1194,
      "Heute": 1195,
      "seid": 1196,
      "ĠÑĢ": 1197,
      "Ð°Ð¿ÑĢÐ¸Ðº": 1198,
      "Ð°Ð¿ÑĢÐ¸ÐºÐ»Ð°Ð´": 1199,
      "Ð½Ð°Ð¿ÑĢÐ¸ÐºÐ»Ð°Ð´": 1200,
      "Ð»ÑĸÑĩÐ½Ð¸Ð¹": 1201,
      "ĠÐĹÐ»ÑĸÑĩÐ½Ð¸Ð¹": 1202,
      "ĠPiz": 1203,
      "kochen": 1204,
      "rad": 1205,
      "ĠPizza": 1206,
      "Ġohne": 1207,
      "ÐĶ": 1208,
      "Ġsteht": 1209,
      "hof": 1210,
      "Des": 1211,
      "SpÃ¤ter": 1212,
      "ĠâĢ¦": 1213,
      "ĠÐŁÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¾": 1214,
      "ĠschÃ¶ne": 1215,
      "ĠEis": 1216,
      "Gestern": 1217,
      "omp": 1218,
      "Ġhatte": 1219,
      "Ġeuch": 1220,
      "Ġgetr": 1221,
      "ĠBahn": 1222,
      "unken": 1223,
      "Ġruft": 1224,
      "gut": 1225,
      "ĠFenster": 1226,
      "Ġspielen": 1227,
      "ahrrad": 1228,
      "Danach": 1229,
      "Ã¤l": 1230,
      "ĠWo": 1231,
      "Ġausruht": 1232,
      "Ġgetrunken": 1233,
      "bist": 1234,
      "rinkt": 1235,
      "Ġtrinken": 1236,
      "ÐĶÐµ": 1237,
      "ĠBahnhof": 1238,
      "Ã¤hr": 1239,
      "Ġwascht": 1240,
      "wegen": 1241,
      "ĠMil": 1242,
      "Ð±ÐµÐ·": 1243,
      "ĠMilch": 1244,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸ÐºÑĸÐ²": 1245,
      "ĠÐ¾Ð·Ð½Ð°ÑĩÐµÐ½Ð¾Ð³Ð¾": 1246,
      "Ã¶f": 1247,
      "alat": 1248,
      "wohn": 1249,
      "Ġfreut": 1250,
      "Ġsucht": 1251,
      "Sch": 1252,
      "Ġgemacht": 1253,
      "ĠSalat": 1254,
      "ankt": 1255,
      "ĠWann": 1256,
      "Ġdankt": 1257,
      "gegessen": 1258,
      "Ġgegen": 1259,
      "ĠkÃ¶nnen": 1260,
      "Dem": 1261,
      "ĠKuchen": 1262,
      "wÃ¤hrend": 1263,
      "ild": 1264,
      "Ã¶ffel": 1265,
      "achen": 1266,
      "Ġteuer": 1267,
      "Ġantwortet": 1268,
      "gesehen": 1269,
      "Ġgekocht": 1270,
      "uter": 1271,
      "ĠAm": 1272,
      "Ġihre": 1273,
      "omputer": 1274,
      "antwort": 1275,
      "ĠLÃ¶ffel": 1276,
      "Dann": 1277,
      "ĠEs": 1278,
      "Ã¤lter": 1279,
      "Kind": 1280,
      "ĠGlas": 1281,
      "Ġins": 1282,
      "Ġkaufst": 1283,
      "antworten": 1284,
      "bel": 1285,
      "gekauft": 1286,
      "Ġkaufe": 1287,
      "ett": 1288,
      "Ġdich": 1289,
      "ĠFahrrad": 1290,
      "Ġaufste": 1291,
      "Ġwillst": 1292,
      "ĠComputer": 1293,
      "Ġj": 1294,
      "Ġ2": 1295,
      "ĠHaus": 1296,
      "Ġschla": 1297,
      "bur": 1298,
      "Den": 1299,
      "gegangen": 1300,
      "Ġanru": 1301,
      "Ġbrauchen": 1302,
      "ampe": 1303,
      "trink": 1304,
      "ĠDer": 1305,
      "Ġgute": 1306,
      "ĠSchrank": 1307,
      "burg": 1308,
      "abel": 1309,
      "ĠDie": 1310,
      "Morgen": 1311,
      "lfen": 1312,
      "amburg": 1313,
      "ĠHamburg": 1314,
      "ĠÐ¾Ð´Ð½": 1315,
      "neu": 1316,
      "Ġkl": 1317,
      "helfen": 1318,
      "ĠTÃ¼r": 1319,
      "Ð²Ð°": 1320,
      "Ġkeine": 1321,
      "Ġvon": 1322,
      "Ġklein": 1323,
      "ule": 1324,
      "Ġwollen": 1325,
      "ĠBett": 1326,
      "Bruder": 1327,
      "tion": 1328,
      "Ġantworten": 1329,
      "Ġneue": 1330,
      "Schwester": 1331,
      "mÃ¼": 1332,
      "Ġsein": 1333,
      "danken": 1334,
      "trotz": 1335,
      "ĠZeitung": 1336,
      "mÃ¼ssen": 1337,
      "kann": 1338,
      "ĠBild": 1339,
      "ĠStuhl": 1340,
      "wollen": 1341,
      "ĠGabel": 1342,
      "immer": 1343,
      "ÑĹ": 1344,
      "ĠLampe": 1345,
      "ig": 1346,
      "kÃ¶nnen": 1347,
      "Ġ3": 1348,
      "ld": 1349,
      "ĠSchule": 1350,
      "ĠMÃ¼n": 1351,
      "ĠMÃ¼nchen": 1352,
      "ĠmÃ¼ssen": 1353,
      "bei": 1354,
      "ÐµÑĢ": 1355,
      "schla": 1356,
      "ber": 1357,
      "lich": 1358,
      "Ñī": 1359,
      "ĠÐŁÑĢÐ¸ÑģÐ²ÑĸÐ¹Ð½Ð¸Ð¹": 1360,
      "muss": 1361,
      "lernt": 1362,
      "Ð¸ÑĤÐ¸": 1363,
      "Ġstehen": 1364,
      "Ã¤r": 1365,
      "Ġhatten": 1366,
      "Ge": 1367,
      "spielt": 1368,
      "Ġhatt": 1369,
      "ĠfÃ¤hr": 1370,
      "Ð¸Ð½Ð¸": 1371,
      "ĠÐ³Ð¾Ð»": 1372,
      "Ġkeinen": 1373,
      "Ġdanken": 1374,
      "ĠZimmer": 1375,
      "ÑĶÑĤÑĮÑģÑı": 1376,
      "Ġisst": 1377,
      "Ġsehr": 1378,
      "ger": 1379,
      "ĠÑģÐ¸Ð»ÑĮÐ½": 1380,
      "Ġstelle": 1381,
      "Ð¸Ð³": 1382,
      "blei": 1383,
      "Ð¾ÑģÐ½": 1384,
      "ÑİÑĶÑĤÑĮÑģÑı": 1385,
      "Ġtrinkt": 1386,
      "ĠGeld": 1387,
      "bleiben": 1388,
      "ÐµÐ²Ð°": 1389,
      "ĠÐ·Ð¼ÑĸÐ½ÑİÑĶÑĤÑĮÑģÑı": 1390,
      "Ġmein": 1391,
      "ĠÐ¾ÑģÐ¾Ð±Ñĸ": 1392,
      "Ġwart": 1393,
      "Ġwarst": 1394,
      "ĠÐºÐ¾ÑĢÐµÐ½ÐµÐ²Ð°": 1395,
      "ĠÐ¾Ð´Ð½Ð¸Ð½Ð¸": 1396,
      "ĠÐ³Ð¾Ð»Ð¾ÑģÐ½": 1397,
      "ĠÑģÐ¸Ð»ÑĮÐ½Ðµ": 1398,
      "ĠÐ³Ð¾Ð»Ð¾ÑģÐ½Ð°": 1399,
      "Ġhelfen": 1400,
      "Ġdein": 1401,
      "ĠÑģÑĤÐ°Ð½": 1402,
      "Ġrufen": 1403,
      "Ġbes": 1404,
      "roÃŁ": 1405,
      "ĠÐ·Ð¼ÑĸÐ½Ñĥ": 1406,
      "Ġstellt": 1407,
      "ĠÑģÑĤÐ°Ð½Ñĥ": 1408,
      "ĠgroÃŁ": 1409,
      "trinken": 1410,
      "schÃ¶n": 1411,
      "atz": 1412,
      "Ġdank": 1413,
      "ĠVer": 1414,
      "Ð¸Ð²": 1415,
      "ck": 1416,
      "Ġlegt": 1417,
      "Ġkleiner": 1418,
      "ies": 1419,
      "Ġschneller": 1420,
      "rÃ¶": 1421,
      "ĠO": 1422,
      "Ġseine": 1423,
      "Ġlege": 1424,
      "Ġspielst": 1425,
      "ps": 1426,
      "Ġanruft": 1427,
      "................": 1428,
      "ĠwÃ¤r": 1429,
      "Ġguter": 1430,
      "ÃŁer": 1431,
      "ĠwÃ¤rmer": 1432,
      "Komm": 1433,
      "el": 1434,
      "ver": 1435,
      "ÑģÑĮ": 1436,
      "Ġsuchen": 1437,
      "ĠgrÃ¶": 1438,
      "Ġaufsteht": 1439,
      "ĠkÃ¤lter": 1440,
      "ĠgrÃ¶ÃŁer": 1441,
      "Ġund": 1442,
      "tig": 1443,
      "ĠKomm": 1444,
      "Ġfahr": 1445,
      "Ġarbeiten": 1446,
      "wohnt": 1447,
      "Ð¸Ð³Ñĥ": 1448,
      "Ġbesser": 1449,
      "ollt": 1450,
      "Ġgutes": 1451,
      "Ã¼nger": 1452,
      "ĠÐ¯": 1453,
      "ĠLe": 1454,
      "ĠjÃ¼nger": 1455,
      "//": 1456,
      "://": 1457,
      "tps": 1458,
      "Ð½Ð¾": 1459,
      "res": 1460,
      "https": 1461,
      "ord": 1462,
      "Ð¼Ð°": 1463,
      "esen": 1464,
      "Ġeinkauft": 1465,
      "si": 1466,
      "von": 1467,
      "sere": 1468,
      "Ġkochst": 1469,
      "Ġneuer": 1470,
      "Ġunser": 1471,
      "spielen": 1472,
      "Ġspiele": 1473,
      "Ġunsere": 1474,
      "Ġsehst": 1475,
      "Ã¶nnt": 1476,
      "ere": 1477,
      "net": 1478,
      "kommst": 1479,
      "Ġeuer": 1480,
      "Ġkoche": 1481,
      "Ġdeine": 1482,
      "wohnst": 1483,
      "Ð¾Ð¶": 1484,
      "brau": 1485,
      "Ð°ÑĢ": 1486,
      "Ġfa": 1487,
      "hrer": 1488,
      "Ġschlaft": 1489,
      "ĠĠ": 1490,
      "Ġmachen": 1491,
      "Ġneues": 1492,
      "ĠfÃ¤hrt": 1493,
      ")'": 1494,
      "ĠN": 1495,
      "ĠÐĴ": 1496,
      "isst": 1497,
      "our": 1498,
      "suchen": 1499,
      "ĠÐ»": 1500,
      "ĠLehrer": 1501,
      "Ġlernst": 1502,
      "ĠÃ¤lter": 1503,
      "Ð¾Ð½": 1504,
      "usst": 1505,
      "Ġstehst": 1506,
      "ÑīÐ¾": 1507,
      "ce": 1508,
      "ĠNach": 1509,
      "ÑĢÐ°": 1510,
      "ĠmÃ¼sst": 1511,
      "ĠÑĢÐ¾Ð±": 1512,
      "Ġsehe": 1513,
      "Ġausruhe": 1514,
      "Ãľ": 1515,
      "ĠHeute": 1516,
      "dent": 1517,
      "Ġstehe": 1518,
      "Ġbrauche": 1519,
      "mit": 1520,
      "rig": 1521,
      "Ã¼ck": 1522,
      "kel": 1523,
      "trinkt": 1524,
      "Ġ+": 1525,
      "ÑĤÐ¾": 1526,
      "Ã¼ber": 1527,
      "Ġanrufen": 1528,
      "Ġver": 1529,
      "Ġhelfst": 1530,
      "Ġantworte": 1531,
      "ĠStudent": 1532,
      "Ġfahrt": 1533,
      "keine": 1534,
      "wall": 1535,
      "word": 1536,
      "Ġ1": 1537,
      "ĠWand": 1538,
      "Ġeuere": 1539,
      "resour": 1540,
      "wordwall": 1541,
      "resource": 1542,
      "Ð¾Ñĩ": 1543,
      "ĠDanach": 1544,
      "Ġkannst": 1545,
      "Ġfreue": 1546,
      "fÃ¼r": 1547,
      "ertig": 1548,
      "Ġdort": 1549,
      "gegen": 1550,
      "Ġsuch": 1551,
      "ĠSpÃ¤ter": 1552,
      "Ġfertig": 1553,
      "brauchen": 1554,
      "Ġsuchst": 1555,
      "ĠKon": 1556,
      "Ġbrauchst": 1557,
      "Ġhattet": 1558,
      "mein": 1559,
      "ol": 1560,
      "uft": 1561,
      "ĠJetzt": 1562,
      "Ġsuche": 1563,
      "schlafen": 1564,
      "mich": 1565,
      "ĠGestern": 1566,
      "Ġtrau": 1567,
      "euch": 1568,
      "sprechen": 1569,
      "dein": 1570,
      "Ð½Ñĸ": 1571,
      "ĠDann": 1572,
      "Ġhabst": 1573,
      "âĢ¦": 1574,
      "Ġtraurig": 1575,
      "ation": 1576,
      "Ġeinkaufen": 1577,
      "ĠPrÃ¤": 1578,
      "ĠLuft": 1579,
      "Ġhelfe": 1580,
      "Â«": 1581,
      "ĠGeh": 1582,
      "willst": 1583,
      "Â»": 1584,
      "ĠÂ«": 1585,
      "ĠÐ°Ð²": 1586,
      "Ġwollt": 1587,
      "tit": 1588,
      "ĠkÃ¶nnt": 1589,
      "unser": 1590,
      "petit": 1591,
      "ĠÑı": 1592,
      "ĠÑīÐ¾": 1593,
      "Ġgehst": 1594,
      "uns": 1595,
      "ĠAppetit": 1596,
      "Ġwaschst": 1597,
      "fahr": 1598,
      "Ġrufe": 1599,
      "Ġhattest": 1600,
      "Ð¼Ð°Ñİ": 1601,
      "Ã¼cklich": 1602,
      "osi": 1603,
      "ert": 1604,
      "einen": 1605,
      "Ġbe": 1606,
      "âĢľ": 1607,
      "Ġeinkauf": 1608,
      "ĠschÃ¶nes": 1609,
      "osition": 1610,
      "dich": 1611,
      "waren": 1612,
      "ĠÑħ": 1613,
      "ieren": 1614,
      "ĠLies": 1615,
      "Ð¾ÑĤÑĸ": 1616,
      "ÑĸÐ½Ð½Ñı": 1617,
      "Ð¾Ð»Ð¾Ð´": 1618,
      "ĠMacht": 1619,
      "ÑİÐ²Ð°ÑĤÐ¸": 1620,
      "ĠglÃ¼cklich": 1621,
      "Ġfreust": 1622,
      "Ġdankst": 1623,
      "fÃ¤hr": 1624,
      "Ð¾ÑģÑĤ": 1625,
      "Ġmach": 1626,
      "ĠMach": 1627,
      "Ġwasche": 1628,
      "Ġantwortest": 1629,
      "Ġmachst": 1630,
      "Ð½Ð¸Ð³Ñĥ": 1631,
      "Ġmusst": 1632,
      "hatte": 1633,
      "ÑĥÑĤ": 1634,
      "ĠMorgen": 1635,
      "Ġaufstehen": 1636,
      "ĠGeht": 1637,
      "ĠÐ°Ð²ÑĤÐ¾": 1638,
      "zen": 1639,
      "ÐºÐ½Ð¸Ð³Ñĥ": 1640,
      "ĠÐ²Ð¾Ð»Ð¾Ð´": 1641,
      "keinen": 1642,
      "spiele": 1643,
      "ĠOn": 1644,
      "ĠÐ²Ð¾Ð»Ð¾Ð´ÑĸÐ½Ð½Ñı": 1645,
      "ab": 1646,
      "Ġo": 1647,
      "Ð»Ð¸": 1648,
      "ÐºÑĥ": 1649,
      "ĠOnkel": 1650,
      "machen": 1651,
      "ÑĤÐ¾ÑĢ": 1652,
      "Ġjung": 1653,
      "ĠÑĢÐ¾Ð±Ð¾ÑĤÑĸ": 1654,
      "position": 1655,
      "ĠÃ¼ber": 1656,
      "spielst": 1657,
      "men": 1658,
      "vom": 1659,
      "Ð¿ÑĸÑģÐ»Ñı": 1660,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½": 1661,
      "Ġrufst": 1662,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½ÑĸÐ¹": 1663,
      "Ġalt": 1664,
      "Ð°Ð´": 1665,
      "ĠÐ²Ð¸": 1666,
      "ĠÐ¿ÑĢÐ¾": 1667,
      "Ġwarm": 1668,
      "Ġdanke": 1669,
      "bung": 1670,
      "nach": 1671,
      "ĠÐ¼Ð¾Ð¶": 1672,
      "Ã¤n": 1673,
      "Ġausruhst": 1674,
      "Mach": 1675,
      "satz": 1676,
      "ĠÐ´Ð¾": 1677,
      "Ġlesen": 1678,
      "ÑģÑĤÐ°": 1679,
      "ÑĤÐ¸ÐºÐ°": 1680,
      "ĠLest": 1681,
      "Ġvor": 1682,
      "ĠschÃ¶ner": 1683,
      "schlÃ¤ft": 1684,
      "ĠfÃ¤hrst": 1685,
      "ĠVerben": 1686,
      "zert": 1687,
      "schlaft": 1688,
      "Gehen": 1689,
      "ot": 1690,
      "rÃ¼": 1691,
      "rei": 1692,
      "ÑĢÐ¾": 1693,
      "Ð¾Ð½Ð°": 1694,
      "Ð°Ð¶": 1695,
      "kochst": 1696,
      "ĠKonzert": 1697,
      "St": 1698,
      "ktiv": 1699,
      "ante": 1700,
      "lerne": 1701,
      "lernst": 1702,
      "ĠÑĢÐ°Ð·": 1703,
      "Ġfahren": 1704,
      "nen": 1705,
      "ÐµÑĤ": 1706,
      "................................": 1707,
      "Ãľbung": 1708,
      "ÑģÑĤÐ°ÑĤÐ¸ÐºÐ°": 1709,
      "wei": 1710,
      "gel": 1711,
      "ÑģÑĤÑĮ": 1712,
      "ĠTante": 1713,
      "ĠKommt": 1714,
      "Ġoder": 1715,
      "Lies": 1716,
      "Ð½ÑĮÐ¾": 1717,
      "Ġesst": 1718,
      "ĠÐ¾Ð´Ð½Ð¾Ð³Ð¾": 1719,
      "positionen": 1720,
      "ug": 1721,
      "ul": 1722,
      "ent": 1723,
      "Ð°Ð¹": 1724,
      "ĠÐ²Ð¶": 1725,
      "ĠÐĶÐ¾ÑģÑĤ": 1726,
      "Ã¤fst": 1727,
      "ungen": 1728,
      "koche": 1729,
      "ĠÐ¿Ð¾ÑĤÑĢÑĸÐ±Ð½Ð¾": 1730,
      "ĠÐ¿Ð¾Ð²ÑĤÐ¾ÑĢ": 1731,
      "Ð°ÑĤÐ½ÑĮÐ¾": 1732,
      "ĠÑĢÐ°Ð·Ñĥ": 1733,
      "ĠÐĶÐ¾ÑģÑĤÐ°ÑĤÐ½ÑĮÐ¾": 1734,
      "ĠÐ¿Ð¾Ð²ÑĤÐ¾ÑĢÑİÐ²Ð°ÑĤÐ¸": 1735,
      "00": 1736,
      "ad": 1737,
      "Ð´Ð²": 1738,
      "wart": 1739,
      "Ġaufstehst": 1740,
      "Lest": 1741,
      "je": 1742,
      "Ġ/": 1743,
      "Ġâ": 1744,
      "ĠÑĪ": 1745,
      "orm": 1746,
      "ĠSp": 1747,
      "det": 1748,
      "warst": 1749,
      "Ġschlafen": 1750,
      "her": 1751,
      "Ġp": 1752,
      "ÑĸÐ»": 1753,
      "hatten": 1754,
      "Ġtrinkst": 1755,
      "ragen": 1756,
      "Ð¸Ð³ÑĥÐ½": 1757,
      "Ð´Ð²Ð¸Ð³ÑĥÐ½": 1758,
      "Wie": 1759,
      "Ð½Ð¸": 1760,
      "ÑĢÐ°Ð²": 1761,
      "ÐµÐ½ÑĤ": 1762,
      "Ġ-âĢľ": 1763,
      "ĠVerb": 1764,
      "Ġfahre": 1765,
      "fahrt": 1766,
      "ĠÐ¼Ð¾Ð¶Ð½Ð°": 1767,
      "Machen": 1768,
      "Ġ*": 1769,
      "ÑĤÐ°": 1770,
      "ĠÐ¿Ð¾Ð´": 1771,
      "âĢĻ": 1772,
      "tzen": 1773,
      "mÃ¼s": 1774,
      "sten": 1775,
      "scha": 1776,
      "ĠÑĢÐ¾Ð·": 1777,
      "mÃ¼sst": 1778,
      "Macht": 1779,
      "cken": 1780,
      "ĠÐ¿ÐµÑĢÐµ": 1781,
      "ĠÐ·Ð½Ð°": 1782,
      "Ġwird": 1783,
      "Ġanrufe": 1784,
      "Ð¾ÑĹ": 1785,
      "ĠÑģÐºÐ°Ð·": 1786,
      "ĠBe": 1787,
      "hatt": 1788,
      "Ġaufstehe": 1789,
      "Geht": 1790,
      "Kommen": 1791,
      "Lesen": 1792,
      "hin": 1793,
      "zu": 1794,
      "ÐµÐº": 1795,
      "ÑĸÑĢ": 1796,
      "Ã¶r": 1797,
      "Ð°ÑĤÐ¸ÑģÑı": 1798,
      "Geh": 1799,
      "fÃ¤hrt": 1800,
      "ĠÑģÐºÐ°Ð·Ð°ÑĤÐ¸": 1801,
      "eg": 1802,
      "ÑĸÐ»ÑĮ": 1803,
      "ÑĥÐ´": 1804,
      "ĠÐ´Ñĥ": 1805,
      "Ã¤tze": 1806,
      "ĠÑĤÑĥÑĤ": 1807,
      "Ġst": 1808,
      "ĠÐĿ": 1809,
      "ÑĢÐ¸": 1810,
      "ĠAn": 1811,
      "Ð¸ÑĤÐ¸ÑģÑı": 1812,
      "Ġeinkaufe": 1813,
      "fin": 1814,
      "ÑĥÐº": 1815,
      "Ġmir": 1816,
      "Ġschlafe": 1817,
      "kannst": 1818,
      "Kommt": 1819,
      "ĠÑīÐ¾ÑģÑĮ": 1820,
      "Ġeinkaufst": 1821,
      "lie": 1822,
      "ma": 1823,
      "pro": 1824,
      "Ð°Ð»": 1825,
      "Ġdir": 1826,
      "ĠDat": 1827,
      "ĠBus": 1828,
      "emp": 1829,
      "Ġanrufst": 1830,
      "ĠĠĠĠ": 1831,
      "Ãľber": 1832,
      "schaft": 1833,
      "';": 1834,
      "10": 1835,
      "iv": 1836,
      "Ġab": 1837,
      "ÑģÑĮÐº": 1838,
      "ÑĢÐ°ÑĤÐ¸": 1839,
      "Ð¾Ð²Ð¸Ð¹": 1840,
      "hal": 1841,
      "Ð²Ð¸": 1842,
      "ĠSatz": 1843,
      "ĠÐ¿ÑĢÐ¸": 1844,
      "trinkst": 1845,
      "Ð¸Ð²Ð°ÑĶÑĤÑĮÑģÑı": 1846,
      "ĠÐ²Ð¶Ð¸Ð²Ð°ÑĶÑĤÑĮÑģÑı": 1847,
      "):": 1848,
      "fÃ¼": 1849,
      "ga": 1850,
      "ik": 1851,
      "os": 1852,
      "¸ļ": 1853,
      "ĠÐ²Ðµ": 1854,
      "eiÃŁ": 1855,
      "ÑĨÑĮ": 1856,
      "ÑİÐ±": 1857,
      "stell": 1858,
      "og": 1859,
      "tern": 1860,
      "wollt": 1861,
      "ÐµÐ¹": 1862,
      "Ð¾Ð²Ð°": 1863,
      "esse": 1864,
      "Ġeinem": 1865,
      "setzen": 1866,
      "Ġâ¸ļ": 1867,
      "-,": 1868,
      "11": 1869,
      "fle": 1870,
      "keit": 1871,
      "lan": 1872,
      "och": 1873,
      "ĠÃľber": 1874,
      "Ð°Ñģ": 1875,
      "ÑĥÑģ": 1876,
      "esst": 1877,
      "Ã¤t": 1878,
      "kaufst": 1879,
      "ĠUn": 1880,
      "iert": 1881,
      "Ġunter": 1882,
      "trinke": 1883,
      "siv": 1884,
      "ĠÑıÐº": 1885,
      "kÃ¶nnt": 1886,
      "ner": 1887,
      "zur": 1888,
      "Ð¾Ñģ": 1889,
      "ÑĸÑĤ": 1890,
      "ork": 1891,
      "ins": 1892,
      "Ð»ÑıÑĤÐ¸": 1893,
      "Ġman": 1894,
      "ĠÐºÐ¾Ð¼": 1895,
      "kaufe": 1896,
      "ĠRe": 1897,
      "verben": 1898,
      "Fahrrad": 1899,
      "Handy": 1900,
      "eben": 1901,
      "nt": 1902,
      "xiv": 1903,
      "Ġhttps": 1904,
      "ĠÐ¹": 1905,
      "Ð°Ñİ": 1906,
      "geb": 1907,
      "Ġwork": 1908,
      "Ð¾Ð³Ð¾ÑģÑĮ": 1909,
      "ĠMan": 1910,
      "als": 1911,
      "ĠschlÃ¤fst": 1912,
      "Ġfahrst": 1913,
      "fahrst": 1914,
      "fÃ¤hrst": 1915,
      "ĠÐ·Ð½Ð°ÑĩÐµÐ½Ð½Ñı": 1916,
      "flexiv": 1917,
      "nom": 1918,
      "uf": 1919,
      "wen": 1920,
      "Ġam": 1921,
      "ĠÑĹ": 1922,
      "Ð°Ñħ": 1923,
      "ÑĤÑı": 1924,
      "Ð´Ðµ": 1925,
      "ĠSÃ¤tze": 1926,
      "deut": 1927,
      "Ð°Ð¼Ð¸": 1928,
      "hlen": 1929,
      "olgen": 1930,
      "ĠPrÃ¤positionen": 1931,
      "Ġpas": 1932,
      "nomen": 1933,
      "ell": 1934,
      "hm": 1935,
      "hmen": 1936,
      "jun": 1937,
      "lung": 1938,
      "ri": 1939,
      "ze": 1940,
      "zeit": 1941,
      "ïĥ": 1942,
      "ĠJ": 1943,
      "ĠÐĳ": 1944,
      "Ð¾Ñİ": 1945,
      "ÑĨÐµ": 1946,
      "ÑĨÑĸÑı": 1947,
      "tel": 1948,
      "ÑĢÐ¾ÑĪ": 1949,
      "ïĥĺ": 1950,
      ".:": 1951,
      "Bild": 1952,
      "Haus": 1953,
      "Lampe": 1954,
      "TÃ¼r": 1955,
      "kl": 1956,
      "lau": 1957,
      "rch": 1958,
      "was": 1959,
      "ĠÐ¡": 1960,
      "ĠÐµ": 1961,
      "ĠÐĽ": 1962,
      "Ð¾ÑģÑĮ": 1963,
      "ÑģÐ¿": 1964,
      "ers": 1965,
      "assiv": 1966,
      "geben": 1967,
      "ĠÑģÐ²": 1968,
      "ĠDeutsche": 1969,
      "ischen": 1970,
      "ĠRei": 1971,
      "ĠEin": 1972,
      "Station": 1973,
      "pronomen": 1974,
      "ĠÃľbersetzen": 1975,
      "Glas": 1976,
      "ks": 1977,
      "richt": 1978,
      "vor": 1979,
      "wer": 1980,
      "ĠÑĤÐ¸": 1981,
      "ÑĸÑı": 1982,
      "ÑĸÐ·": 1983,
      "Ð¸Ñħ": 1984,
      "ÑĥÑĢ": 1985,
      "ĠÐ¼Ð¸": 1986,
      "Ð¾ÑĢÑĤ": 1987,
      "ĠFragen": 1988,
      "Ð¸Ð½Ð°": 1989,
      "ĠÐ²ÑĸÐ´Ð¿": 1990,
      "amm": 1991,
      "ĠVor": 1992,
      "ĠheiÃŁ": 1993,
      "ĠÐ»ÑİÐ±": 1994,
      "finitiv": 1995,
      "15": 1996,
      "In": 1997,
      "haus": 1998,
      "ire": 1999,
      "land": 2000,
      "pr": 2001,
      "pt": 2002,
      "zum": 2003,
      "Ð»Ñİ": 2004,
      "Ð¾Ð²Ð¾ÑĢ": 2005,
      "ÑģÐ»ÑĸÐ´": 2006,
      "gesch": 2007,
      "Ġwie": 2008,
      "ĠÐ¿ÑĢÐ°": 2009,
      "unter": 2010,
      "Ð¶Ðµ": 2011,
      "ÑħÑĸÐ´": 2012,
      "ĠÑĤÐµÐ»Ðµ": 2013,
      "ÃŁen": 2014,
      "ÑĥÐ²Ð°Ð½Ð½Ñı": 2015,
      "imm": 2016,
      "heit": 2017,
      "musst": 2018,
      "op": 2019,
      "Ġau": 2020,
      "Ġals": 2021,
      "einung": 2022,
      "Ð²Ð°Ð¶": 2023,
      "ĠâĢŀ": 2024,
      "schen": 2025,
      "Ġeiner": 2026,
      "unden": 2027,
      "ÑĪÐµ": 2028,
      "ĠWel": 2029,
      "Wohin": 2030,
      "ĠOr": 2031,
      "ÑĢÐ°ÑĹ": 2032,
      "jekt": 2033,
      "ĠheiÃŁt": 2034,
      "13": 2035,
      "16": 2036,
      "22": 2037,
      "Buch": 2038,
      "Ver": 2039,
      "Zimmer": 2040,
      "bo": 2041,
      "gÃ¤n": 2042,
      "ktion": 2043,
      "na": 2044,
      "od": 2045,
      "ÐĴ": 2046,
      "Ġ,": 2047,
      "Ġ8": 2048,
      "Ġre": 2049,
      "ÑģÐ¸": 2050,
      "end": 2051,
      "ÑĤÐµ": 2052,
      "ÑĤÐµÑĢ": 2053,
      "Ð»Ð¸Ð²": 2054,
      "ÑĥÐ¼": 2055,
      "ÐºÐ¾Ð¼": 2056,
      "han": 2057,
      "anz": 2058,
      "Ġsoll": 2059,
      "Ð²Ð¾": 2060,
      "ĠAus": 2061,
      "Ð¸Ð¼Ð¾ÑģÑĮ": 2062,
      "ĠÐºÑĥÐ¿": 2063,
      "Ð¾Ð»Ð¾Ð³": 2064,
      "...": 2065,
      "Woher": 2066,
      "ĠÑĤÐ°Ðº": 2067,
      "ĠÐ³ÑĢÐ¾ÑĪ": 2068,
      "jektiv": 2069,
      "hattest": 2070,
      "irekt": 2071,
      "12": 2072,
      "14": 2073,
      "Frau": 2074,
      "Katz": 2075,
      "Mutter": 2076,
      "Tasche": 2077,
      "bst": 2078,
      "ech": 2079,
      "hÃ¶": 2080,
      "igen": 2081,
      "uro": 2082,
      "Ġet": 2083,
      "ÐµÐ´": 2084,
      "reit": 2085,
      "Ð°Ð»Ð°": 2086,
      "Ġwer": 2087,
      "eitung": 2088,
      "ĠâĢľ": 2089,
      "schie": 2090,
      "ĠÑĤÑĢ": 2091,
      "ĠForm": 2092,
      "Ġgi": 2093,
      "Ð²ÑĸÑĤ": 2094,
      "ale": 2095,
      "ÐºÐ°ÑĢ": 2096,
      "atur": 2097,
      "schlÃ¤fst": 2098,
      "Ġschlafst": 2099,
      "schlafst": 2100,
      "ĠPrÃ¤teritum": 2101,
      "reiben": 2102,
      "Katze": 2103,
      "17": 2104,
      "30": 2105,
      "Fenster": 2106,
      "Gabel": 2107,
      "bjekt": 2108,
      "gin": 2109,
      "Ġ5": 2110,
      "Ġall": 2111,
      "reich": 2112,
      "Ð°Ñĩ": 2113,
      "Ð¸ÑĤÑĮ": 2114,
      "ÑĥÐ·": 2115,
      "ĠÐ½Ð°Ð²": 2116,
      "ang": 2117,
      "tik": 2118,
      "ĠÐ¾Ñģ": 2119,
      "Ð°Ð³Ð°ÑĤ": 2120,
      "renn": 2121,
      "Ġdurch": 2122,
      "chte": 2123,
      "ĠWie": 2124,
      "ilden": 2125,
      "ĠÐ¯Ðº": 2126,
      "ĠÑħÐ¾Ñĩ": 2127,
      "hattet": 2128,
      "ĠÐĿÐ°": 2129,
      "ĠÐµÐº": 2130,
      "odal": 2131,
      "Ġgibt": 2132,
      ".)": 2133,
      "djektiv": 2134,
      "form": 2135,
      "ige": 2136,
      "lo": 2137,
      "me": 2138,
      "rach": 2139,
      "uk": 2140,
      "zeu": 2141,
      "ĠÑī": 2142,
      "ĠÐ§": 2143,
      "ÐµÑĨÑĮ": 2144,
      "ÑĸÑĹ": 2145,
      "ÑĸÑģÑĤÑĮ": 2146,
      "ing": 2147,
      "ÐºÑĢÐ°ÑĹ": 2148,
      "ĠÐ¿Ð¾Ð³": 2149,
      "ĠÐ´Ðµ": 2150,
      "Ã¼b": 2151,
      "âĢĿ": 2152,
      "del": 2153,
      "unde": 2154,
      "ĠÐºÐ¾Ð»": 2155,
      "Ð±Ð¸": 2156,
      "ĠPers": 2157,
      "Ġande": 2158,
      "ilm": 2159,
      "Ð¾Ð·Ð¸": 2160,
      "ĠÐ¢Ð¸": 2161,
      "rage": 2162,
      "ĠStad": 2163,
      "ĠÐĴÑĸÐ½": 2164,
      "deutsch": 2165,
      "junktiv": 2166,
      "Ġauch": 2167,
      "rennb": 2168,
      "odalverben": 2169,
      "AT": 2170,
      "RT": 2171,
      "fre": 2172,
      "issen": 2173,
      "kon": 2174,
      "nis": 2175,
      "rie": 2176,
      "to": 2177,
      "zie": 2178,
      "Ġ4": 2179,
      "Ġ6": 2180,
      "ÑĸÑĪ": 2181,
      "ÑģÑĥ": 2182,
      "ÑģÑĤÐ¸": 2183,
      "ÑĥÐ½": 2184,
      "ÑĥÑģÑĤ": 2185,
      "Ġda": 2186,
      "ĠÐ¿Ð°ÑĢ": 2187,
      "ÑģÐ»Ñĥ": 2188,
      "Ġ(-": 2189,
      "Ġgew": 2190,
      "ĠmÃ¶": 2191,
      "aufs": 2192,
      "ĠAdjektiv": 2193,
      "ÑĨÑı": 2194,
      "Ġbest": 2195,
      "ĠBer": 2196,
      "Ð¿ÑĢ": 2197,
      "arten": 2198,
      "ĠFl": 2199,
      "ĠÑĦÑĸÐ»": 2200,
      "ÑĢÑĸÐ²": 2201,
      "Ð°Ð½Ð¸Ð¹": 2202,
      "Ġzw": 2203,
      "alsatz": 2204,
      "Ġimmer": 2205,
      "nehmen": 2206,
      "ĠEuro": 2207,
      "ompar": 2208,
      "elativ": 2209,
      "ĠÐĴÐ¾Ð½Ð°": 2210,
      "Ġverwen": 2211,
      "ternet": 2212,
      "ĠUnter": 2213,
      "Ġpasst": 2214,
      "gÃ¤nzen": 2215,
      "Ġwerden": 2216,
      "29": 2217,
      "Bei": 2218,
      "Brot": 2219,
      "Mann": 2220,
      "Zeitung": 2221,
      "aden": 2222,
      "bau": 2223,
      "cke": 2224,
      "ffen": 2225,
      "ler": 2226,
      "rich": 2227,
      "âĹ": 2228,
      "Ġent": 2229,
      "ĨĴ": 2230,
      "ÐµÑģÑĸ": 2231,
      "ÑıÐº": 2232,
      "ÐµÐ½Ð¸Ð¹": 2233,
      "ine": 2234,
      "inks": 2235,
      "Ð¾Ð²Ð¸": 2236,
      "Ð´Ð¶": 2237,
      "ĠÐ·Ð»": 2238,
      "ĠÐ²ÑĸÐ½": 2239,
      "ĠÐ²Ð¸Ð³": 2240,
      "ĠwÃ¼r": 2241,
      "Ġges": 2242,
      "ĠSo": 2243,
      "sche": 2244,
      "ĠHand": 2245,
      "ĠÐºÐ°": 2246,
      "lle": 2247,
      "inden": 2248,
      "Ġgern": 2249,
      "ĠPassiv": 2250,
      "ungs": 2251,
      "ringen": 2252,
      "Ð¸ÑģÑĤÐ¸": 2253,
      "ĠStra": 2254,
      "Ð²Ð°ÑĢ": 2255,
      "Ð½ÑĸÑģÑĤÑĮ": 2256,
      "ÑĥÐ´ÐµÐ½ÑĤ": 2257,
      "ĠÐ´ÑĥÐ¶Ðµ": 2258,
      "empor": 2259,
      "ĠĠĠĠĠĠĠĠ": 2260,
      "ÑģÑĮÐºÐ¸Ð¹": 2261,
      "ĠÐ³ÑĢÐ¾ÑĪÑĸ": 2262,
      "âĹı": 2263,
      "18": 2264,
      "19": 2265,
      "23": 2266,
      "Auto": 2267,
      "KÃ¼che": 2268,
      "bild": 2269,
      "ckt": 2270,
      "di": 2271,
      "glich": 2272,
      "mal": 2273,
      "ok": 2274,
      "pen": 2275,
      "sicht": 2276,
      "ww": 2277,
      "Ġen": 2278,
      "ĠÐ¦": 2279,
      "Ð½Ñĥ": 2280,
      "ÐµÐ¼": 2281,
      "ÑıÑĤÐ¸": 2282,
      "cher": 2283,
      "Ð»ÐµÐ½Ð½Ñı": 2284,
      "ÑĥÑİ": 2285,
      "ingen": 2286,
      "inter": 2287,
      "ĠÐ¿Ð»": 2288,
      "ĠInternet": 2289,
      "gew": 2290,
      "ĠwÃ¤": 2291,
      "Ġwel": 2292,
      "Ð²ÑĸÐ´": 2293,
      "ĠBilden": 2294,
      "ĠÐ¿ÑĢÐ¾Ð¿": 2295,
      "arn": 2296,
      "ĠFolgen": 2297,
      "Ð»ÑĮÐ½Ð¸Ð¹": 2298,
      "Ð°Ð¼Ð°": 2299,
      "ĠÐ½Ð°Ð´": 2300,
