{
  "backend": "tokenizers",
  "bos_token": "<BOS>",
  "eos_token": "<EOS>",
  "model_max_length": 64,
  "pad_token": "<PAD>",
  "tokenizer_class": "PreTrainedTokenizerFast",
  "unk_token": "<UNK>",
  "add_bos_token": true,
  "add_eos_token": true
}