{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8000,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8001,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8002,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      8000
    ],
    "cls": [
      "<s>",
      8001
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "<UNK>": 3,
      "!": 4,
      "\"": 5,
      "%": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "]": 58,
      "_": 59,
      "`": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "¡": 87,
      "¢": 88,
      "£": 89,
      "¤": 90,
      "¥": 91,
      "¦": 92,
      "§": 93,
      "¨": 94,
      "©": 95,
      "«": 96,
      "®": 97,
      "¯": 98,
      "°": 99,
      "±": 100,
      "²": 101,
      "³": 102,
      "´": 103,
      "µ": 104,
      "¶": 105,
      "·": 106,
      "¸": 107,
      "¹": 108,
      "º": 109,
      "»": 110,
      "¼": 111,
      "½": 112,
      "¾": 113,
      "¿": 114,
      "Â": 115,
      "Ã": 116,
      "Ê": 117,
      "Ð": 118,
      "Ñ": 119,
      "Ò": 120,
      "â": 121,
      "ï": 122,
      "ð": 123,
      "Ċ": 124,
      "Ġ": 125,
      "Ģ": 126,
      "ģ": 127,
      "Ĥ": 128,
      "ĥ": 129,
      "Ħ": 130,
      "ħ": 131,
      "Ĩ": 132,
      "ĩ": 133,
      "Ī": 134,
      "ī": 135,
      "ĭ": 136,
      "Į": 137,
      "İ": 138,
      "ı": 139,
      "Ĳ": 140,
      "ĳ": 141,
      "Ĵ": 142,
      "ĵ": 143,
      "Ķ": 144,
      "ķ": 145,
      "ĸ": 146,
      "Ĺ": 147,
      "ĺ": 148,
      "Ļ": 149,
      "ļ": 150,
      "Ľ": 151,
      "ľ": 152,
      "Ŀ": 153,
      "ŀ": 154,
      "Ł": 155,
      "ł": 156,
      "ĠÐ": 157,
      "Ð½": 158,
      "Ð¾": 159,
      "Ð¸": 160,
      "Ðµ": 161,
      "Ñĸ": 162,
      "Ñı": 163,
      "Ñģ": 164,
      "Ð°": 165,
      "ÑĤ": 166,
      "Ð¾Ð": 167,
      "ÑĢ": 168,
      "ch": 169,
      "Ð¸Ð": 170,
      "Ñĥ": 171,
      "Ð½Ð½": 172,
      "re": 173,
      "ÐµÐ½Ð½": 174,
      "or": 175,
      "en": 176,
      "Ð»": 177,
      "rec": 178,
      "orrec": 179,
      "orrect": 180,
      "Ġd": 181,
      "er": 182,
      "ÑĶ": 183,
      "ÐµÐ½Ð½Ñı": 184,
      "ÑĮ": 185,
      "Ð¾Ð²": 186,
      "ĠÐŁ": 187,
      "ĠÐ²": 188,
      "Ñĩ": 189,
      "ĠÐ¿": 190,
      "Ġ'": 191,
      "ĠÐ´": 192,
      "in": 193,
      "Ð¾Ñı": 194,
      "ÑĸÐ": 195,
      "Ð¸Ðº": 196,
      "Ð°Ð": 197,
      "ÑģÐ½": 198,
      "ĠC": 199,
      "Ð¾ÑıÑģÐ½": 200,
      "Ð¾ÑıÑģÐ½ÐµÐ½Ð½Ñı": 201,
      "âľ": 202,
      "ðŁ": 203,
      "ĵĿ": 204,
      "ĠÐŁÐ¾ÑıÑģÐ½ÐµÐ½Ð½Ñı": 205,
      "ĠCorrect": 206,
      "âľħ": 207,
      "ðŁĵĿ": 208,
      "ĠI": 209,
      "ÑģÑĤ": 210,
      "ie": 211,
      "st": 212,
      "Ð¾Ð¼": 213,
      "Ð¼": 214,
      "as": 215,
      "Ðº": 216,
      "ÑģÐ»": 217,
      "ĠÑĢ": 218,
      "Ġi": 219,
      "Ð¾ÑĢ": 220,
      "ein": 221,
      "ĠIn": 222,
      "correct": 223,
      "âĿ": 224,
      "ĠIncorrect": 225,
      "âĿĮ": 226,
      "ĠÐ½": 227,
      "ĠÐ·": 228,
      "au": 229,
      "ge": 230,
      "ÑĤÑĮ": 231,
      "ÑģÐ»Ð¾Ð²": 232,
      "ÑĸÑĶ": 233,
      "ÐµÑĩ": 234,
      "ÑĸÑĶÑģÐ»Ð¾Ð²": 235,
      "Ġs": 236,
      "Ġm": 237,
      "ÑĸÐ½": 238,
      "Ð¾Ð¼Ñĥ": 239,
      "ÑĸÐ´": 240,
      "Ich": 241,
      "be": 242,
      "ĠÑ": 243,
      "ÑĤÐ¸": 244,
      "ĠÑĢÐµÑĩ": 245,
      "ĠÐ£": 246,
      "ĠÐ´ÑĸÑĶÑģÐ»Ð¾Ð²": 247,
      "ich": 248,
      "Ð²": 249,
      "Ð¸ÑģÑĤ": 250,
      "Ð¾ÑĢÐ¸ÑģÑĤ": 251,
      "Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤ": 252,
      "Ð»Ñı": 253,
      "Ġdie": 254,
      "Ġist": 255,
      "Ġdas": 256,
      "un": 257,
      "an": 258,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤ": 259,
      "ĠÐ¼": 260,
      "ÐµÐ½Ð½Ñĸ": 261,
      "ĠÑĢÐµÑĩÐµÐ½Ð½Ñĸ": 262,
      "ha": 263,
      "Ð´": 264,
      "ÑģÑı": 265,
      "ei": 266,
      "Ð°Ð²": 267,
      "Ð½Ð¾": 268,
      "Ġge": 269,
      "te": 270,
      "ĠIch": 271,
      "ĠÐ°": 272,
      "ĠÐ¿ÑĢ": 273,
      "ÐµÑĢ": 274,
      "Ð¾Ð²Ñĥ": 275,
      "ÑĤÑĮÑģÑı": 276,
      "ĠS": 277,
      "ĠÐ´ÑĸÑĶÑģÐ»Ð¾Ð²Ð¾": 278,
      "ĠÑģÑĤ": 279,
      "âĢ": 280,
      "Ð¾Ð´": 281,
      "ÑĨ": 282,
      "Ð¸Ð¹": 283,
      "Ġw": 284,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²Ñĥ": 285,
      "Ð¸Ð²": 286,
      "ÑĶÑĤÑĮÑģÑı": 287,
      "auf": 288,
      "ĠÐ¾": 289,
      "Ã¼": 290,
      "ĠÐ´Ð»Ñı": 291,
      "eh": 292,
      "Ġha": 293,
      "Ð»ÑĮ": 294,
      "Ġder": 295,
      "ĠB": 296,
      "ĠF": 297,
      "Ð°ÑĤÐ¸": 298,
      "ÑĸÐ´Ð¼": 299,
      "ĠÐ½Ð°": 300,
      "Ð¾Ð³": 301,
      "es": 302,
      "ÑĹ": 303,
      "ĠâĢ": 304,
      "ÑĤÑĢ": 305,
      "'.": 306,
      "Ð¾Ð³Ð¾": 307,
      "Ã¶": 308,
      "ĠÐ¿Ð¾": 309,
      "it": 310,
      "Ġein": 311,
      "ĠÑĩ": 312,
      "ĠD": 313,
      "ÐºÑĥ": 314,
      "sch": 315,
      "gen": 316,
      "Ġn": 317,
      "icht": 318,
      "ĠÑĥ": 319,
      "und": 320,
      "Ð½Ð°": 321,
      "Ð¿": 322,
      "Ġhabe": 323,
      "ĠÐ·Ð°Ð": 324,
      "ĠM": 325,
      "Ð¶": 326,
      "ĠH": 327,
      "Ð¸Ð¼": 328,
      "ÐµÐ½Ð½Ð¸Ðº": 329,
      "ÑĸÐ±": 330,
      "ĠâĢĵ": 331,
      "ĠK": 332,
      "Ġden": 333,
      "ÑĤÑĢÑĸÐ±": 334,
      "ÑĨÑĸ": 335,
      "em": 336,
      "ÐµÑĤ": 337,
      "Ġich": 338,
      "Ð°ÑĶ": 339,
      "Ð¾ÑĹ": 340,
      "ar": 341,
      "Ð°ÑĤ": 342,
      "Ġk": 343,
      "ĠT": 344,
      "Ã¤": 345,
      "ÑĸÐ´Ð¼ÑĸÐ½": 346,
      "ĠÐ²ÑĸÐ´Ð¼ÑĸÐ½": 347,
      "ÑĢÑĤ": 348,
      "ĠÐ¿Ð¾ÑĤÑĢÑĸÐ±": 349,
      "Ð±": 350,
      "ach": 351,
      "ÑĢÑĤÐ¸Ðº": 352,
      "ĠA": 353,
      "Ñİ": 354,
      "Ð½Ð¸": 355,
      "Ð²Ð°ÑĤÐ¸": 356,
      "ĠÐ½Ðµ": 357,
      "Ð¸Ð»": 358,
      "ĠÑĢÐ¾Ð´": 359,
      "el": 360,
      "ĠÐ°ÑĢÑĤÐ¸Ðº": 361,
      "ĠÐ¿Ð¾ÑĤÑĢÑĸÐ±Ð½Ð¾": 362,
      "on": 363,
      "Ġ-": 364,
      "ĠÑĨ": 365,
      "at": 366,
      "Ð¾ÑĹÑĤÑĮ": 367,
      "ĠÑģÑĤÐ¾ÑĹÑĤÑĮ": 368,
      "le": 369,
      "Ð°Ð·": 370,
      "ĠÐº": 371,
      "ĠW": 372,
      "ÑĮÐ¾Ð¼Ñĥ": 373,
      "ĠÑī": 374,
      "Ġseh": 375,
      "Ð½Ð¸Ð¹": 376,
      "Ð°Ð²Ð¸Ð»": 377,
      "ĠP": 378,
      "Ġ(": 379,
      "Ð½Ð¾Ð¼Ñĥ": 380,
      "al": 381,
      "Ġb": 382,
      "Ġauf": 383,
      "ÑĸÐ¼": 384,
      "ĠÐ¼Ñĸ": 385,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÑĶÑĤÑĮÑģÑı": 386,
      "ĠÑĨÑĮÐ¾Ð¼Ñĥ": 387,
      "Ġsch": 388,
      "ÑĸÑģÐ»": 389,
      "ÑĸÑģÐ»Ñı": 390,
      "Ð·": 391,
      "ĠÐ¼ÑĸÑģ": 392,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÐ²Ð°ÑĤÐ¸": 393,
      "Ð¾Ð»": 394,
      "..": 395,
      "Ġnicht": 396,
      "Das": 397,
      "',": 398,
      "Ð½Ðµ": 399,
      "Ġwei": 400,
      "Ð¼ÐµÐ½Ð½Ð¸Ðº": 401,
      "ÃŁ": 402,
      "den": 403,
      "ĠÐĶ": 404,
      "ĠÑĦ": 405,
      "ĠÑīÐ¾": 406,
      "ÑĢÑı": 407,
      "ĠG": 408,
      "Ð¾Ðº": 409,
      "mm": 410,
      "Ð°Ð²Ð¸Ð»ÑĮ": 411,
      "ut": 412,
      "se": 413,
      "Ñħ": 414,
      "Ð¾ÑĢÐ¼": 415,
      "Ġmein": 416,
      "Ð°ÑĤÐ¸Ð²": 417,
      "Ġsehe": 418,
      "Ġf": 419,
      "Ġin": 420,
      "Ð¾Ð²Ñĸ": 421,
      "der": 422,
      "Ð°Ð½Ð½": 423,
      "ĠÑĤ": 424,
      "ĠÑĩÐ°": 425,
      "Ð³": 426,
      "ĠÑĦÐ¾ÑĢÐ¼": 427,
      "Ġv": 428,
      "ÑĥÑĶ": 429,
      "ĠÑĢÐ¾Ð´Ñĥ": 430,
      "ĠÐ¿ÐµÑĢ": 431,
      "uch": 432,
      "zu": 433,
      "Ġg": 434,
      "ĠÑĶ": 435,
      "Der": 436,
      "ben": 437,
      "ck": 438,
      "ern": 439,
      "ĠÑĸÐ¼": 440,
      "ĠÐ°ÑĢÑĤÐ¸ÐºÐ»ÑĮ": 441,
      "ĠÐ¾Ð±": 442,
      "ro": 443,
      "ĠÐŁÑĢ": 444,
      "ĠÑı": 445,
      "Ð°Ð»ÑĮ": 446,
      "he": 447,
      "de": 448,
      "Ð½Ð°Ñĩ": 449,
      "ÑĢÑĥ": 450,
      "ss": 451,
      "ĠÐĴ": 452,
      "orgen": 453,
      "Ð½Ð¸Ðº": 454,
      "Ð¼ÐµÑĤ": 455,
      "ÐºÐ°Ð·": 456,
      "Ð¾Ð±": 457,
      "ĠÐ²ÑĸÐ´Ð¼ÑĸÐ½ÐºÑĥ": 458,
      "ÑĩÐ¾Ð³Ð¾": 459,
      "ÐµÐ½": 460,
      "Ġdem": 461,
      "ĠÑģ": 462,
      "Ð¸ÑĤ": 463,
      "ĠÐ²ÐºÐ°Ð·": 464,
      "ĠÐ²Ð¶": 465,
      "ĠÐ¼Ð°ÑĶ": 466,
      "ĠÑĩÐ°Ñģ": 467,
      "ĠÑĸ": 468,
      "ĠÐ±": 469,
      "ĠÐ¿ÑĸÐ´": 470,
      "ir": 471,
      "Ã¶ch": 472,
      "ÐµÐ´": 473,
      "ÑĸÐ¹": 474,
      "ĠÐ¼ÑĸÑģÑĨÑĸ": 475,
      "Ð¸ÐºÐ¼ÐµÑĤ": 476,
      "Ð¸ÐºÐ¼ÐµÑĤÐ½Ð¸Ðº": 477,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮ": 478,
      "ÑĢÑıÐ´": 479,
      "reund": 480,
      "ung": 481,
      "Ġeinen": 482,
      "hr": 483,
      "Ġzu": 484,
      "isch": 485,
      "ĠÑģÑĤÐ¾Ñı": 486,
      "ĠÑıÐº": 487,
      "et": 488,
      "ĠÑĢÐµÑĩÐµÐ½Ð½Ñı": 489,
      "Ã¶n": 490,
      "ĠL": 491,
      "Ã¶chte": 492,
      "Ð°ÑĶÑĤÑĮÑģÑı": 493,
      "ann": 494,
      "ĠSch": 495,
      "·Ð½Ð°Ñĩ": 496,
      "ĠÐ´ÑĢÑĥ": 497,
      "ĠÐ²Ð¶Ð¸Ð²": 498,
      "Ð°Ð²Ð¸": 499,
      "ĠÐ¿ÑĸÐ´ÑĢÑıÐ´": 500,
      "ÑĸÐ½ÑĨÑĸ": 501,
      "Ð°Ð½Ð½Ñı": 502,
      "ĠÑģÑĤÐ¾ÑıÑĤÐ¸": 503,
      "ĠÐ´ÑĢÑĥÐ³": 504,
      "ÑĪ": 505,
      "ber": 506,
      "Ġweil": 507,
      "Ð°Ð½Ð¾": 508,
      "Ġdass": 509,
      "ĠÑĩÐ¾Ð»": 510,
      "ĠÑĩÐ¾Ð»Ð¾Ð²Ñĸ": 511,
      "Ġmit": 512,
      "ĠSt": 513,
      "ÑĸÐ²": 514,
      "ĠFreund": 515,
      "das": 516,
      "ĠDas": 517,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ°Ð½Ð¾": 518,
      "il": 519,
      "iv": 520,
      "Ð¸Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 521,
      "ÐºÑĤ": 522,
      "ĠE": 523,
      "Ð»Ðµ": 524,
      "ÑĸÐ´Ð¼ÐµÑĤ": 525,
      "Ġdu": 526,
      "ĠÐŁÑĸÑģÐ»Ñı": 527,
      "ĠÑĦÐ¾ÑĢÐ¼Ñĸ": 528,
      "ĠÐ·Ð°Ðº": 529,
      "ĠÐ´ÑĢÑĥÐ³Ð¾Ð¼Ñĥ": 530,
      "ĠR": 531,
      "ÑĩÐµÐ½Ð½Ñı": 532,
      "ĠÐ´ÑĸÑĶÑģÐ»Ð¾Ð²Ð°": 533,
      "ĠÐ·Ð°ÐºÑĸÐ½": 534,
      "ag": 535,
      "Ð¸Ð·Ð½Ð°Ñĩ": 536,
      "ĠÐ·Ð°Ð¿": 537,
      "pie": 538,
      "ĠschÃ¶n": 539,
      "ĠÐ·Ð°ÐºÑĸÐ½ÑĩÐµÐ½Ð½Ñı": 540,
      "ĠÑĩÐ¾Ð»Ð¾Ð²ÑĸÑĩÐ¾Ð³Ð¾": 541,
      "ig": 542,
      "ra": 543,
      "lich": 544,
      "ten": 545,
      "Ð¿ÑĢ": 546,
      "ÑģÑĤÐ°Ð²Ð¸": 547,
      "aus": 548,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸Ðº": 549,
      "ĠÐ²ÐºÐ°Ð·ÑĥÑĶ": 550,
      "ter": 551,
      "ĠBuch": 552,
      "ĠÐ¿ÑĸÑģÐ»Ñı": 553,
      "die": 554,
      "ĠÐ½Ð°Ð": 555,
      "ĠÐ¾Ð±ÑģÑĤÐ°Ð²Ð¸": 556,
      "ren": 557,
      "Ġim": 558,
      "ur": 559,
      "che": 560,
      "ĠÐ²Ð¶Ð¸Ð²Ð°ÑĶÑĤÑĮÑģÑı": 561,
      "Die": 562,
      "ĠÐ¿ÑĸÐ´Ð¼ÐµÑĤ": 563,
      "ĠÐ¿Ð¾Ð²": 564,
      "ĠmÃ¶chte": 565,
      "Ð½Ð¸Ð¼": 566,
      "ĠN": 567,
      "ĠÐ³": 568,
      "ĠÑĩÐ°ÑģÑĥ": 569,
      "Ġbe": 570,
      "Ġl": 571,
      "ĠÐĶÐ»Ñı": 572,
      "ÑĸÑĶÑģÐ»Ð¾Ð²Ð¾": 573,
      "....": 574,
      "ĠÐĶÑĸÑĶÑģÐ»Ð¾Ð²Ð¾": 575,
      "ĠÐ¾Ð±ÑģÑĤÐ°Ð²Ð¸Ð½Ð¸": 576,
      "ze": 577,
      "am": 578,
      "ĠÐ¿ÑĸÐ´ÑĢÑıÐ´Ð½Ð¾Ð¼Ñĥ": 579,
      "Ð°Ð¶": 580,
      "ĠTisch": 581,
      "Ð·Ð°ÑĤÐ¸Ð²": 582,
      "ĠÐ¾Ñģ": 583,
      "ĠHund": 584,
      "ÐºÑĥÐ·Ð°ÑĤÐ¸Ð²": 585,
      "Ġes": 586,
      "Ġmach": 587,
      "Ð¾Ð¿": 588,
      "ĠÐ¿Ð¾Ð²Ð¸": 589,
      "est": 590,
      "ĠÐ´Ð°Ð²": 591,
      "ist": 592,
      "kt": 593,
      "omm": 594,
      "ĠÐ´Ð°Ð²Ð°Ð»ÑĮ": 595,
      "ĠÐ´ÑĸÑĶÑģÐ»Ð¾Ð²Ð¾Ð¼": 596,
      "ier": 597,
      "Ġan": 598,
      "ĠÐºÑĸÐ½ÑĨÑĸ": 599,
      "ĠÐ¿ÐµÑĢÐµÐ´": 600,
      "Ð°Ð³": 601,
      "chen": 602,
      "ĠÐ·Ð°Ð¹": 603,
      "ĠÐ¿ÑĢÐ¸Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 604,
      "ol": 605,
      "wei": 606,
      "Ġh": 607,
      "Ð½Ñĸ": 608,
      "Ġgebe": 609,
      "piel": 610,
      "ÐºÐ¸": 611,
      "Ġmich": 612,
      "Ð½Ñĥ": 613,
      "ĠÐ·Ð°Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 614,
      "ft": 615,
      "Ġbin": 616,
      "ĠÐ°ÐºÑĥÐ·Ð°ÑĤÐ¸Ð²": 617,
      "Ã¼r": 618,
      "ativ": 619,
      "Ġgehe": 620,
      "ÑĦ": 621,
      "Ð¿ÐµÑĢ": 622,
      "hn": 623,
      "ĠÐ½Ð°Ð¿": 624,
      ").": 625,
      "ĠÐŁÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸Ðº": 626,
      "ĠÐ¿Ð¾Ð²Ð¸Ð½Ð½": 627,
      "ĠÐ´Ð¾Ð¿": 628,
      "ĠÐ¼ÑĸÑģÑĨ": 629,
      "ĠÐ²Ð¸Ð¼": 630,
      "Ġt": 631,
      "um": 632,
      "ĠÐ²ÑĸÐ´": 633,
      "Ġvon": 634,
      "ĠweiÃŁ": 635,
      "ĠÐ²Ð¸Ð¼Ð°Ð³": 636,
      "Ð¸Ñģ": 637,
      "ĠZ": 638,
      "Ð½Ð¾Ð³Ð¾": 639,
      "ÐµÑĢÐµÑĩ": 640,
      "ĠÐ¾Ð´": 641,
      "ĠDer": 642,
      "ĠÐ°ÑĢÑĤÐ¸ÐºÐ»Ñı": 643,
      "rau": 644,
      "ff": 645,
      "ĠÐ²ÑĸÐ´Ð¼ÑĸÐ½Ð¾Ðº": 646,
      "Ġhat": 647,
      "rÃ¼": 648,
      "ĠÐ·Ð½Ð°": 649,
      "ĠÐ½ÐµÐ²": 650,
      "hen": 651,
      "ÐºÐ°": 652,
      "ÑĶÐºÑĤ": 653,
      "om": 654,
      "lau": 655,
      "ĠÐ¿Ð¸ÑĤ": 656,
      "ĠV": 657,
      "ĠÐ¶": 658,
      "mein": 659,
      "ĠÐ²Ð¸": 660,
      "ÑĸÑĹ": 661,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼": 662,
      "ĠÐ½ÐµÐ²Ð¸Ð·Ð½Ð°Ñĩ": 663,
      "pf": 664,
      "ĠÐ·Ð°Ð¿ÐµÑĢÐµÑĩ": 665,
      "Ð²ÐµÑĢ": 666,
      "sein": 667,
      "ÑĨÑĮ": 668,
      "Ġeine": 669,
      "lei": 670,
      "ĠÑĤÐ¾Ð¼Ñĥ": 671,
      "ÑĸÐ¶": 672,
      "Ð°Ð¼": 673,
      "ĠÑĸÐ½": 674,
      "ĠÐ²Ð¸Ð¼Ð°Ð³Ð°ÑĶ": 675,
      "ik": 676,
      "haben": 677,
      "ĠÐ¾Ð´Ð½Ð¸": 678,
      "ĠÐ¡": 679,
      "imm": 680,
      "Ġund": 681,
      "Ġer": 682,
      "ssen": 683,
      "ÑĸÐ»ÑĮ": 684,
      "Ð¸ÑĤÐ¸": 685,
      "ÐµÑĨÑĮ": 686,
      "all": 687,
      "ĠÐ¿ÑĸÐ´Ð¼ÐµÑĤÐ¾Ð¼": 688,
      "ru": 689,
      "Ġins": 690,
      "ot": 691,
      "ĠÐ¾ÑģÐ¾Ð±": 692,
      "ÑħÑĸÐ´": 693,
      "Ġst": 694,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼ÑĸÐ¶": 695,
      "ause": 696,
      "Ð°Ð´": 697,
      "Morgen": 698,
      "ĠWo": 699,
      "ĠJ": 700,
      "Ġdes": 701,
      "ĠÐ¶ÑĸÐ½": 702,
      "ÐµÐ½Ð¾Ð³Ð¾": 703,
      "ĠÑĸÐ¼Ð¿ÐµÑĢ": 704,
      "ran": 705,
      "ĠÑĢÐ¾Ð´Ð¾Ð²": 706,
      "ĠÑĸÐ¼Ð¿ÐµÑĢÐ°ÑĤÐ¸Ð²": 707,
      "ell": 708,
      "Ġle": 709,
      "ÑģÑĮ": 710,
      "ind": 711,
      "Ã¼ber": 712,
      "us": 713,
      "ĠÐ¶ÑĸÐ½Ð¾": 714,
      "einen": 715,
      "weil": 716,
      "ÑĢÑıÐ¼": 717,
      "ĠÐ¿Ð¾Ð²Ð¸Ð½Ð½Ð¾": 718,
      "Ð¾Ð·": 719,
      "ĠÐ·Ð°Ð¿ÐµÑĢÐµÑĩÐµÐ½Ð½Ñı": 720,
      "ĠHause": 721,
      "ute": 722,
      "Ð¾Ð²Ð¾": 723,
      "ĠÐ±Ñĥ": 724,
      "Ġmache": 725,
      "Ð°Ð½Ð½Ñĸ": 726,
      "ug": 727,
      "Ġsich": 728,
      "ÑĸÐ¼ÐµÑĨÑĮ": 729,
      "ĠÐ¡Ð»": 730,
      "ÐºÐ¾Ð¼": 731,
      "ĠO": 732,
      "ĠÐ¿ÑĢÐ¾": 733,
      "Ð»ÐµÐ¶": 734,
      "Ð²ÐµÑĢÑģ": 735,
      "sen": 736,
      "ĠÐ½ÑĸÐ¼ÐµÑĨÑĮ": 737,
      "rin": 738,
      "ĠÐ²Ð¸ÑĢ": 739,
      "Ġver": 740,
      "ĠÐ½ÑĸÐ¼ÐµÑĨÑĮÐº": 741,
      "Ġa": 742,
      "ĠPar": 743,
      "uto": 744,
      "ĠÐ¡Ð»Ð¾Ð²Ð¾": 745,
      "eine": 746,
      "ĠÐ¼Ð¾Ð²Ñĸ": 747,
      "Ġnach": 748,
      "zt": 749,
      "and": 750,
      "mach": 751,
      "asche": 752,
      "ĠMorgen": 753,
      "ĠAuto": 754,
      "rei": 755,
      "ĠU": 756,
      "du": 757,
      "ÑģÑĤÑĮ": 758,
      "âĢľ": 759,
      "ĠÐ¾Ð´Ð½Ð¸Ð½Ð¸": 760,
      "ĠÐ½ÑĸÐ¼ÐµÑĨÑĮÐºÑĸÐ¹": 761,
      "ad": 762,
      "nicht": 763,
      "ĠSie": 764,
      "eit": 765,
      "ĠÑĤÐµ": 766,
      "ĠÑıÐºÐµ": 767,
      "Ġkomm": 768,
      "Ġ\"": 769,
      "Ð°Ð½": 770,
      "je": 771,
      "ĠÐ·Ð½Ð°ÑħÑĸÐ´": 772,
      "ĠÐ²Ð¸ÑĢÐ°Ð¶": 773,
      "dem": 774,
      "ĠÐ¿ÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸Ðº": 775,
      "reu": 776,
      "Ġmeine": 777,
      "ĠÐ½Ð°Ð¿ÑĢ": 778,
      "hl": 779,
      "ne": 780,
      "gt": 781,
      "ĠÃ¼ber": 782,
      "ĠDie": 783,
      "........": 784,
      "ĠÐ´Ðµ": 785,
      "Ġkann": 786,
      "ĠÐ½Ð°Ð¿ÑĢÐ¸Ðº": 787,
      "Ð¾Ð¶": 788,
      "Ġgehen": 789,
      "Ġkauf": 790,
      "ion": 791,
      "Ð¾Ð½": 792,
      "ke": 793,
      "Ġspiel": 794,
      "rer": 795,
      "ÐµÐ½Ð¸Ð¹": 796,
      "ÑıÐ¼": 797,
      "des": 798,
      "ĠÐ¶ÑĸÐ½Ð¾ÑĩÐ¾Ð³Ð¾": 799,
      "ĠÐ½Ð°Ð¿ÑĢÐ¸ÐºÑĸÐ½ÑĨÑĸ": 800,
      "ÑģÐ»ÑĸÐ²": 801,
      "och": 802,
      "Ð²Ð¾ÑĢ": 803,
      "estern": 804,
      "ÐµÐºÑĤ": 805,
      "kauf": 806,
      "Ð°Ðº": 807,
      "ĠâĢŀ": 808,
      "ÑİÑĤÑĮ": 809,
      "ĠWas": 810,
      "ĠÑĢÐ¾Ð´Ð¾Ð²Ð¾Ð¼Ñĥ": 811,
      "ĠÐ±ÑĥÑĤÐ¸": 812,
      "Ð²ÑĸÐ¹": 813,
      "ĠÐ²Ð¸ÑĢÐ°Ð¶ÐµÐ½Ð½Ñı": 814,
      "nen": 815,
      "Ð¸Ð½Ð°": 816,
      "ĠÐ´Ð¾": 817,
      "Ġwir": 818,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸ÐºÐ¾Ð¼": 819,
      "ÑĥÐ²Ð°ÑĤÐ¸": 820,
      "tere": 821,
      "ĠÐ¿Ð¾Ñĩ": 822,
      "ĠÐ·Ð½Ð°ÑħÑĸÐ´Ð½Ð¾Ð¼Ñĥ": 823,
      "ĠâĢ¦": 824,
      "zen": 825,
      "ĠÑĢÐ¾Ð·": 826,
      "ĠÐ°ÐºÑĥÐ·Ð°ÑĤÐ¸Ð²Ñĸ": 827,
      "ser": 828,
      "Ð¿ÑĢÐ°Ð²Ð¸Ð»ÑĮ": 829,
      "Ġmorgen": 830,
      "ĠÐ¼ÑĸÑģÑĨÑı": 831,
      "Ð¸ÑģÐ²ÑĸÐ¹": 832,
      "Ð¾ÑĢÑı": 833,
      "ĠÐ¿ÑĢÑıÐ¼": 834,
      "esen": 835,
      "ĠLeh": 836,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼ÑĸÐ¶Ð½Ðµ": 837,
      "ĠÐ²Ð¸Ð·Ð½Ð°Ñĩ": 838,
      "ĠÐ¼Ð¸": 839,
      "ĠÐ¾ÑģÐ¾Ð±Ð¸": 840,
      "Ġun": 841,
      "ĠÐ½ÐµÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮ": 842,
      "Ð¾ÑĤ": 843,
      "dass": 844,
      "Ð¾Ð´Ð¶": 845,
      "Ð¾Ð´Ð°Ð»ÑĮ": 846,
      "ÑĦÐµÐºÑĤ": 847,
      "pfel": 848,
      "Ð¸ÑĤÑĮ": 849,
      "ÑģÑĤÑĸ": 850,
      "ĠMann": 851,
      "ĠÐĴÐ¸ÐºÐ¾ÑĢÐ¸ÑģÑĤ": 852,
      "ĠÑĸÐ½Ð²ÐµÑĢÑģ": 853,
      "ahr": 854,
      "ken": 855,
      "ĠÑĦÐ¾ÑĢÐ¼Ñĥ": 856,
      "ÑĤÑĢÐµ": 857,
      "ĠÑģÐ»Ð¾Ð²": 858,
      "Ġsehr": 859,
      "gel": 860,
      "ĠÐ¿ÐµÑĢÑĪ": 861,
      "ĠÐ·Ð°": 862,
      "ĠÐ·Ð°Ð¿Ð¸ÑĤ": 863,
      "wor": 864,
      "ĠEr": 865,
      "ap": 866,
      "ant": 867,
      "ĠÑĩÐ°ÑģÑĤ": 868,
      "ĠÐ½ÐµÐ²Ð¸Ð·Ð½Ð°ÑĩÐµÐ½Ð¾Ð³Ð¾": 869,
      "fen": 870,
      "cker": 871,
      "Dativ": 872,
      "rÃ¤": 873,
      "ĠÐ·Ð¼": 874,
      "ĠVer": 875,
      "Ã¼ck": 876,
      "ver": 877,
      "is": 878,
      "ĠÐ¿Ð¾Ðº": 879,
      "ĠÐ´Ð¾Ð´": 880,
      "arbe": 881,
      "ĠAr": 882,
      "ĠÐŁÑĢÐ¸Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 883,
      "teress": 884,
      "ĠÐĴÐ¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²Ñĥ": 885,
      "ĠÑĸÐ½Ð²ÐµÑĢÑģÑĸÑĹ": 886,
      "la": 887,
      "ĠÐ´Ñĸ": 888,
      "laube": 889,
      "ĠÐ¿Ð¸ÑĤÐ°Ð½Ð½Ñĸ": 890,
      "Ð¾ÑĢÑıÐ´": 891,
      "ĠÐ·Ð¼ÑĸÐ½": 892,
      "ĠfÃ¼r": 893,
      "fe": 894,
      "ĠÐ¿ÐµÑĢÑĦÐµÐºÑĤ": 895,
      "ĠÐ·Ð°Ð²": 896,
      "Ð°ÑĤÐºÑĥ": 897,
      "Ġglaube": 898,
      "nt": 899,
      "Ð¸Ð¿": 900,
      "ĠPark": 901,
      "ĠLehrer": 902,
      "net": 903,
      "ÑĸÑĤ": 904,
      "ĠÐ¿Ð¾ÐºÐ°Ð·": 905,
      "ah": 906,
      "Ð´Ð¸": 907,
      "Ġkein": 908,
      "ent": 909,
      "tel": 910,
      "Ġwasche": 911,
      "stern": 912,
      "ht": 913,
      "mit": 914,
      "Â«": 915,
      "ÐµÐ·": 916,
      "Ð°Ð²Ð¸Ð»Ð¾": 917,
      "ĠÐ´Ð°Ð²Ð°Ð»ÑĮÐ½Ð¸Ð¹": 918,
      "Â»": 919,
      "Ġhe": 920,
      "ĠÂ«": 921,
      "ĠÐ¿ÑĢÐ¸ÑģÐ²ÑĸÐ¹": 922,
      "ÐµÑĢÐµÐ´": 923,
      "ĠKin": 924,
      "Ã¤n": 925,
      "angen": 926,
      "Ġinteress": 927,
      "ul": 928,
      "ĠApfel": 929,
      "ĠÑīÐ¾Ð±": 930,
      "roÃŁ": 931,
      "Ġkaufe": 932,
      "Ġheute": 933,
      "Ġje": 934,
      "Ð¿ÑĢÐ°Ð²Ð¸Ð»Ð¾": 935,
      "Du": 936,
      "Ð»Ñİ": 937,
      "ÐµÐ¼": 938,
      "ĠGes": 939,
      "ĠÐ¿Ð¾ÑĢÑıÐ´": 940,
      "ĠPro": 941,
      "kauft": 942,
      "Ġmir": 943,
      "bt": 944,
      "seh": 945,
      "Ġblei": 946,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸ÐºÐ°": 947,
      "Ð°ÑĢ": 948,
      "Ġsie": 949,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¾": 950,
      "ĠÐĴÐ¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÑĶÑĤÑĮÑģÑı": 951,
      "mÃ¶chte": 952,
      "alt": 953,
      "Ġo": 954,
      "ĠÐ°Ð±": 955,
      "ĠÐ°Ð±Ð¾": 956,
      "ab": 957,
      "eu": 958,
      "ĠDu": 959,
      "ĠÐ½Ð°Ð»ÐµÐ¶": 960,
      "ĠÑĥÐ·": 961,
      "Ġjeden": 962,
      "ĠÑĥÐ·Ð³": 963,
      "Ð¾Ñİ": 964,
      "ĠÐ±Ð°Ð¶": 965,
      "ĠÑĥÐ·Ð³Ð¾Ð´Ð¶": 966,
      "ĠÐ±Ð°Ð¶Ð°Ð½Ð½Ñı": 967,
      "ĠÐ²ÑĸÐ´Ð¿": 968,
      "atze": 969,
      "Ġschn": 970,
      "ĠRe": 971,
      "ĠmÃ¼": 972,
      "eht": 973,
      "ĠÐ¿Ð¾ÑĩÐ°ÑĤÐºÑĥ": 974,
      "ÑĤÑĢÐ¸Ð¼": 975,
      "elle": 976,
      "ĠFreundin": 977,
      "Ġam": 978,
      "rot": 979,
      "ĠÐľ": 980,
      "cke": 981,
      "ĠNach": 982,
      "ner": 983,
      "Ġmeinem": 984,
      "Ġaber": 985,
      "ĠÑģÐ»ÑĸÐ²": 986,
      "Ð¾Ð²ÑĸÐ´": 987,
      "ĠKatze": 988,
      "ĠÐ½ÐµÐ¿": 989,
      "ĠÐ´Ð°Ð²Ð°Ð»ÑĮÐ½Ð¾Ð¼Ñĥ": 990,
      "im": 991,
      "uf": 992,
      "ers": 993,
      "ÐºÑĸÐ»ÑĮ": 994,
      "Ġgut": 995,
      "machen": 996,
      "Ð¾Ð´Ð°Ð»ÑĮÐ½Ðµ": 997,
      "Wo": 998,
      "ĠÐ¹": 999,
      "ĠgroÃŁ": 1000,
      "gangen": 1001,
      "lo": 1002,
      "ichtig": 1003,
      "ĠÑĢÐ¾Ð·Ð´": 1004,
      "Ġz": 1005,
      "Ð¾Ð¼ÑĸÐ½": 1006,
      "ĠÐ¾ÑĤÑĢÐ¸Ð¼": 1007,
      "ĠÑĤÐ°": 1008,
      "Ġbleibe": 1009,
      "Ð¾Ð¼ÑĸÐ½Ð°ÑĤÐ¸Ð²": 1010,
      "ĠÐ²Ð¸Ð¿": 1011,
      "Ġgew": 1012,
      "ĠÐºÐ¾Ð½": 1013,
      "ĠÐ²ÑĸÐ´Ð¿Ð¾Ð²ÑĸÐ´": 1014,
      "ĠÐ½ÐµÐ¿ÑĢÑıÐ¼": 1015,
      "ÐºÑĸÐ»ÑĮÐºÐ¸": 1016,
      "Ġaus": 1017,
      "ĠGar": 1018,
      "ĠÐŁÑĢÐ¸": 1019,
      "ĠÑģÐµÑĢÐµÐ´": 1020,
      "ĠÐ´Ð¾Ð´Ð°ÑĤ": 1021,
      "kk": 1022,
      "uÃŁ": 1023,
      "Ġsind": 1024,
      "ehm": 1025,
      "ĠÑģÐ¿": 1026,
      "Ġlege": 1027,
      "ĠÑģÐµÑĢÐµÐ´Ð½": 1028,
      "pe": 1029,
      "uss": 1030,
      "atz": 1031,
      "ĠÐ¾ÑģÐºÑĸÐ»ÑĮÐºÐ¸": 1032,
      "Ġinteressant": 1033,
      "lie": 1034,
      "ĠÐ¿Ð¾Ð¼": 1035,
      "ĠÐ·Ð²Ð¾ÑĢ": 1036,
      "ĠSchu": 1037,
      "ĠÐ½Ð°Ð¿ÑĢÑıÐ¼": 1038,
      "ĠÐ¿ÑĢÑıÐ¼Ð¸Ð¼": 1039,
      "orm": 1040,
      "ĠÐ·Ð²Ð¾ÑĢÐ¾ÑĤ": 1041,
      "Ġp": 1042,
      "ĠÐ½Ð¾Ð¼ÑĸÐ½Ð°ÑĤÐ¸Ð²": 1043,
      "itte": 1044,
      "ĠÐ´ÑĸÑĶ": 1045,
      "ĠÐ²Ð¸Ð¿Ð°Ð´": 1046,
      "ÑĤÐµ": 1047,
      "res": 1048,
      "Ð»Ð°": 1049,
      "ĠÐ¾Ð·": 1050,
      "ĠÑıÐºÐ¸Ð¹": 1051,
      "Ġschnell": 1052,
      "ĠÐ¿Ð¾Ð¼Ð¸Ð»": 1053,
      "Gestern": 1054,
      "ĠÐ½Ð°Ð·": 1055,
      "Ġgegangen": 1056,
      "ĠBer": 1057,
      "Ã¤t": 1058,
      "Ġfreu": 1059,
      "ĠÐ¿ÐµÑĢÑĪÐ¾Ð¼Ñĥ": 1060,
      "ĠKino": 1061,
      "Ð¾Ñĩ": 1062,
      "ieren": 1063,
      "gessen": 1064,
      "Ð°Ð¼Ð¸": 1065,
      "enn": 1066,
      "ÑĮÐ¾Ð³Ð¾": 1067,
      "Ġwar": 1068,
      "ĠFuÃŁ": 1069,
      "ĠÐ¼ÑĸÑģÑĨÐµ": 1070,
      "ÑĶÐºÑĤÐ¾Ð¼": 1071,
      "ĠWasser": 1072,
      "kein": 1073,
      "Ġgef": 1074,
      "Ġgekauft": 1075,
      "ĠÐ°Ð»Ðµ": 1076,
      "ĠÐºÐ¾Ð»": 1077,
      "ĠÐ´ÑĸÑĹ": 1078,
      "Ð¼Ð¾": 1079,
      "ĠÐ¿ÑĢÐ¸Ð¹Ð¼ÐµÐ½Ð½Ð¸ÐºÐ°": 1080,
      "such": 1081,
      "ĠÐ¦": 1082,
      "Ð¸Ð²Ð½Ð¾Ð¼Ñĥ": 1083,
      "ĠÐ½ÐµÐ²Ð¸Ð·Ð½Ð°ÑĩÐµÐ½Ð¸Ð¹": 1084,
      "ĠÐ¾Ð·Ð½Ð°Ñĩ": 1085,
      "ast": 1086,
      "ert": 1087,
      "tet": 1088,
      "ĠÐ»": 1089,
      "Ġsp": 1090,
      "ĠÐ²ÑĸÐ´Ð¼ÑĸÐ½ÐºÐ¾Ð¼": 1091,
      "ĠÐ½ÐµÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¸Ð¹": 1092,
      "ĠÐ²Ð¸Ð¿Ð°Ð´ÐºÑĥ": 1093,
      "ĠÐºÐ¾Ð¼": 1094,
      "Ð°ÑİÑĤÑĮ": 1095,
      "itt": 1096,
      "ĠAn": 1097,
      "eld": 1098,
      "Ð½ÑĸÑģÑĤÑĮ": 1099,
      "immer": 1100,
      "ÑĤÑĢÐµÐ±": 1101,
      "Ġfreue": 1102,
      "ĠÐ¦Ðµ": 1103,
      "),": 1104,
      "iz": 1105,
      "Ġre": 1106,
      "ÑĸÑģÑĤÑĮ": 1107,
      "Ġesse": 1108,
      "ĠÐ½Ð°Ð·Ð¸Ð²Ð½Ð¾Ð¼Ñĥ": 1109,
      "Ñī": 1110,
      "Ġmag": 1111,
      "ĠÐ¾Ð¿": 1112,
      "Ġneu": 1113,
      "Ġbitte": 1114,
      "Ġschw": 1115,
      "ommen": 1116,
      "ĠmÃ¼de": 1117,
      "ihr": 1118,
      "ÑĥÑħ": 1119,
      "ster": 1120,
      "ĠFl": 1121,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¸Ð¹": 1122,
      "Ġzum": 1123,
      "ĠÃ": 1124,
      "ÑĸÐ½Ð½": 1125,
      "Ġvor": 1126,
      "ĠSchw": 1127,
      "Ġgestern": 1128,
      "ĠÑģÑĤÐ°Ð²Ð¸": 1129,
      "ĠÐ±ÐµÐ·": 1130,
      "ĠÐ·Ð°Ð¹Ð¼ÐµÐ½Ð½Ð¸ÐºÐ°": 1131,
      "Ã¼l": 1132,
      "Ð¶Ð´Ð¸": 1133,
      "Ġkommt": 1134,
      "ĠÐ·Ð°Ð¿Ð¸ÑĤÐ°Ð½Ð½Ñı": 1135,
      "ĠÐ·Ð°Ð²Ð¶Ð´Ð¸": 1136,
      "Ð¼Ð°ÑĶ": 1137,
      "bel": 1138,
      "ild": 1139,
      "ĠÐ¿Ð¾ÑĢÑıÐ´Ð¾Ðº": 1140,
      "ball": 1141,
      "sp": 1142,
      "Ð¾Ð·Ð½Ð°Ñĩ": 1143,
      "iel": 1144,
      "Ġgern": 1145,
      "ĠStu": 1146,
      "piele": 1147,
      "iert": 1148,
      "bl": 1149,
      "our": 1150,
      "ÑĥÐ²": 1151,
      "ĠMon": 1152,
      "ĠAkk": 1153,
      "ĠÐ¿ÑĢÐ¸ÑģÐ²ÑĸÐ¹Ð½Ð¸Ð¹": 1154,
      "hst": 1155,
      "ps": 1156,
      "Ð¹": 1157,
      "ende": 1158,
      "ĠÐ²ÑĸÐ´Ð¼ÑĸÐ½ÐºÐ°": 1159,
      "ĠÑģÐµÑĢÐµÐ´Ð½ÑĮÐ¾Ð³Ð¾": 1160,
      "haus": 1161,
      "Ġihr": 1162,
      "ĠGarten": 1163,
      "ĠBr": 1164,
      "Ð¾Ð»Ð¾Ð´": 1165,
      "ĠÐ³Ð¾Ð²": 1166,
      "ÑĶÐºÑĤÐ°": 1167,
      "................": 1168,
      "ĠÐ¿Ð¾ÐºÐ°Ð·ÑĥÑĶ": 1169,
      "\".": 1170,
      "Ð¾Ð²Ð°": 1171,
      "ĠBl": 1172,
      "ÃŁen": 1173,
      "ĠÑĩÐ°ÑģÑĸ": 1174,
      "ahn": 1175,
      "lan": 1176,
      "Ð´Ðµ": 1177,
      "ĠTag": 1178,
      "Ġzur": 1179,
      "Ġlie": 1180,
      "ĠÐ´Ð¾Ð´Ð°ÑĤÐºÐ¾Ð¼": 1181,
      "Am": 1182,
      "bs": 1183,
      "ee": 1184,
      "ÑĢÐµÐ¼": 1185,
      "ĠÑĢÑĥÑħ": 1186,
      "Ġwichtig": 1187,
      "ĠÑīÐ¾ÑģÑĮ": 1188,
      "ÑĸÐ½Ð½Ñı": 1189,
      "Ã¤hr": 1190,
      "cken": 1191,
      "ĠWoche": 1192,
      "ĠÐ´ÑĸÑİ": 1193,
      "ĠÐľÐ¾Ð´Ð°Ð»ÑĮÐ½Ðµ": 1194,
      "ÑĸÑı": 1195,
      "ÑĸÑĪ": 1196,
      "ĠSo": 1197,
      "ĠÑģÑĤÐ°": 1198,
      "Ð½Ð¸Ñħ": 1199,
      "ĠÐ¾ÑĤÑĢÐ¸Ð¼ÑĥÑĶ": 1200,
      "ĠFuÃŁball": 1201,
      "ÑĥÑĤ": 1202,
      "ing": 1203,
      "ĠÐ¾Ð¿Ð¸Ñģ": 1204,
      "Ġum": 1205,
      "ĠÐ¯": 1206,
      "Ġ'-": 1207,
      "Ã¼n": 1208,
      "ĠÐ½ÐµÐ¼Ð°ÑĶ": 1209,
      "ĠÑĦÐ¾ÑĢÐ¼Ð°": 1210,
      "Ġtrin": 1211,
      "ĠÐ½Ð¾Ð¼ÑĸÐ½Ð°ÑĤÐ¸Ð²Ñĸ": 1212,
      "ĠÐ¿Ð¾Ð¼Ð¸Ð»ÐºÐ¸": 1213,
      "sten": 1214,
      "ĠHer": 1215,
      "Ã¤l": 1216,
      "ĠÐ³ÑĢ": 1217,
      "Ġspielst": 1218,
      "ĠSchule": 1219,
      "bar": 1220,
      "to": 1221,
      "ĠÑħ": 1222,
      "hat": 1223,
      "ĠBÃ¼": 1224,
      "ÑİÑĶÑĤÑĮÑģÑı": 1225,
      "att": 1226,
      "ĠÐŁÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸ÐºÐ¸": 1227,
      "ĠÐ½Ð°Ð»ÐµÐ¶Ð¸ÑĤÑĮ": 1228,
      "ief": 1229,
      "stag": 1230,
      "ĠMe": 1231,
      "Ð¾ÐºÑĢÐµÐ¼": 1232,
      "ĠÑģÐ»Ð¾Ð²Ð°": 1233,
      "ĠÐ¾Ð·Ð½Ð°ÑĩÐ°ÑĶ": 1234,
      "//": 1235,
      "://": 1236,
      "tps": 1237,
      "ĠÐ²Ð¾Ð»Ð¾Ð´": 1238,
      "ĠÐ¿Ð¾Ð·Ð½Ð°Ñĩ": 1239,
      "ĠÐ¾ÑģÐ½": 1240,
      "ĠÐ¿Ð¸ÑĤÐ°Ð½Ð½Ñı": 1241,
      "ÑĸÑĤÐ¸Ð²": 1242,
      "ĠÐ¿Ð¾Ð·Ð½Ð°ÑĩÐµÐ½Ð½Ñı": 1243,
      "ĠÑĸÐ¼Ð¿ÐµÑĢÐ°ÑĤÐ¸Ð²Ð°": 1244,
      "rage": 1245,
      "ĠÑĸÐ¼Ð¿ÐµÑĢÐ°ÑĤÐ¸Ð²Ñĥ": 1246,
      "ĠÐ²Ð¾Ð»Ð¾Ð´ÑĸÐ½Ð½Ñı": 1247,
      "ĠHand": 1248,
      "Ġviel": 1249,
      "ester": 1250,
      "oll": 1251,
      "ĠÑģÑĤÐ°Ð½Ñĥ": 1252,
      "spiel": 1253,
      "ĠÐŁÐ¾": 1254,
      "asse": 1255,
      "Ġgel": 1256,
      "ĠÑĩÐ¸": 1257,
      "ĠÐĴÐ¶": 1258,
      "sehen": 1259,
      "ĠÐĹ": 1260,
      "Ð»Ð¸Ð²": 1261,
      "geb": 1262,
      "ĠBau": 1263,
      "ĠHaus": 1264,
      "rad": 1265,
      "ĠÐ²Ð¸Ð·Ð½Ð°ÑĩÐµÐ½Ð¾Ð³Ð¾": 1266,
      "ĠÐºÐ¾Ð»Ð¸": 1267,
      "ĠÐŁÐ¾ÑĤÑĢÑĸÐ±": 1268,
      "rik": 1269,
      "Ġru": 1270,
      "ÑĢÐ°": 1271,
      "ÑĥÑĶÑĤÑĮÑģÑı": 1272,
      "let": 1273,
      "ĠUn": 1274,
      "Ð¾Ñģ": 1275,
      "reit": 1276,
      "ine": 1277,
      "Ġspiele": 1278,
      "ĠÐ¿ÑĢÐ¸Ð½Ð°": 1279,
      "ĠTÃ¼r": 1280,
      "ĠStad": 1281,
      "ĠÐ¿ÑĢÐ¸Ð½Ð°Ð»ÐµÐ¶": 1282,
      "ade": 1283,
      "aft": 1284,
      "Ð°Ð¹": 1285,
      "ĠÐ¿Ð¾ÑĤÑĢÐµÐ±": 1286,
      "Ð¸Ð¼Ð¾": 1287,
      "ÑİÑĶ": 1288,
      "ill": 1289,
      "rank": 1290,
      "Ġab": 1291,
      "dw": 1292,
      "ien": 1293,
      "og": 1294,
      "ĠFrau": 1295,
      "ĠGe": 1296,
      "ĠGeld": 1297,
      "ĠÑĩÐ¾Ð»Ð¾Ð²ÑĸÑĩ": 1298,
      "ĠÐ·Ð²Ð¾ÑĢÐ¾ÑĤÐ½Ðµ": 1299,
      "igen": 1300,
      "Ð¸Ð½": 1301,
      "ĠÑĨÐµ": 1302,
      "ĠGestern": 1303,
      "utsch": 1304,
      "Ð»ÐµÐ¼": 1305,
      "ragen": 1306,
      "ĠÐ³ÐµÐ½": 1307,
      "ĠZeit": 1308,
      "Im": 1309,
      "fin": 1310,
      "Ġte": 1311,
      "Ð¸Ð½Ð¸": 1312,
      "ĠBild": 1313,
      "ĠÑĥÑĤ": 1314,
      "ĠÐ¿Ð¾ÑĤÑĢÑĸÐ±ÐµÐ½": 1315,
      "Ġblau": 1316,
      "utter": 1317,
      "Ġmacht": 1318,
      "ĠÐĴÐ¶Ð¸Ð²": 1319,
      "richt": 1320,
      "ĠĠ": 1321,
      "ĠBÃ¤": 1322,
      "ĠRei": 1323,
      "ahren": 1324,
      "af": 1325,
      "Ġ1": 1326,
      "ort": 1327,
      "ĠÐ²ÐºÐ°Ð·ÑĸÐ²": 1328,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ñĥ": 1329,
      "Ġsteht": 1330,
      "ĠÑĥÐ·Ð³Ð¾Ð´Ð¶ÑĥÐ²Ð°ÑĤÐ¸": 1331,
      "ĠÐ¾ÑģÐ½Ð¾Ð²": 1332,
      "ige": 1333,
      "Ð½Ð¾Ð¶": 1334,
      "iere": 1335,
      "ĠStra": 1336,
      "ĠPart": 1337,
      "ĠÐ³Ð¾Ð²Ð¾ÑĢ": 1338,
      "Ð¾ÐºÑĢÐµÐ¼Ð»Ñİ": 1339,
      "ĠÐ¼Ð¾Ð¶": 1340,
      "hal": 1341,
      "ĠÑĢÐ¾Ð·Ð´ÑĸÐ»ÑĮ": 1342,
      "ce": 1343,
      "Ġmuss": 1344,
      "ĠÐ¼Ð½Ð¾Ð¶": 1345,
      "Ã¶ff": 1346,
      "ation": 1347,
      "dent": 1348,
      "Ð¿ÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸Ðº": 1349,
      "Ġbesuch": 1350,
      "ĠÐŁÐ¾ÑĤÑĢÑĸÐ±Ð½Ð¾": 1351,
      "ga": 1352,
      "mer": 1353,
      "Ð½Ð¾ÑģÑĤÑĸ": 1354,
      "aufmachen": 1355,
      "ĠFarbe": 1356,
      "ĠDe": 1357,
      "ĠMitt": 1358,
      "ĠHo": 1359,
      "arkt": 1360,
      "ÃŁe": 1361,
      "ĠUhr": 1362,
      "ĠÐ´ÑĸÑĶÐ¿ÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸Ðº": 1363,
      "ĠÑĢÑĥÑħÑĥ": 1364,
      "ĠÑĢÐ¾Ð´Ð¾Ð¼": 1365,
      "hÃ¶": 1366,
      "os": 1367,
      "ÑĥÐ´": 1368,
      "enster": 1369,
      "ĠSal": 1370,
      "ÑħÐ¾Ð´": 1371,
      "Ð¾ÐºÑĢÐµÐ¼Ð»ÑİÐ²": 1372,
      "Ġ+": 1373,
      "ĠÐ¿ÑĢÐµÐ´": 1374,
      "ĠÐ·Ð°Ð¼": 1375,
      "ĠÐ¿ÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸ÐºÐ°": 1376,
      "ĠÐĲ": 1377,
      "Ð»Ð°Ð´": 1378,
      "ĠÐ¿Ð¾ÑıÑģÐ½": 1379,
      "ĠII": 1380,
      "beit": 1381,
      "Ġgesch": 1382,
      "ĠFenster": 1383,
      "ĠÑĢÐ¾Ð´Ñĸ": 1384,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ðµ": 1385,
      "macht": 1386,
      "Ġgewesen": 1387,
      "ĠÐ²Ð¾": 1388,
      "Ġkalt": 1389,
      "Ð½ÐµÐ½": 1390,
      "ĠÐ¿ÑĸÐ´ÑĢÑıÐ´Ð½Ðµ": 1391,
      "Ġlecker": 1392,
      "usativ": 1393,
      "ĠÑĤÑĢÐµ": 1394,
      "Ð¸Ñĩ": 1395,
      "ĠÐ´Ð°": 1396,
      "ang": 1397,
      "ĠKon": 1398,
      "ĠÐ°ÑĢÑĤÐ¸ÐºÐ»ÐµÐ¼": 1399,
      "ĠÐ¼Ð¸Ð½Ñĥ": 1400,
      "Ã¤nde": 1401,
      "ĠÐ½ÐµÐ¿ÑĢÑıÐ¼Ð¸Ð¼": 1402,
      "ĠÑĤÑĢÐµÑĤÑĮ": 1403,
      "tern": 1404,
      "uer": 1405,
      "ĠÐŁÑĸÐ´Ð¼ÐµÑĤ": 1406,
      "ichte": 1407,
      "ungen": 1408,
      "ĠHÃ¤nde": 1409,
      "ĠKÃ¼": 1410,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼ÑĸÐ¶Ð½Ð¸Ð¼": 1411,
      "wordw": 1412,
      "Ġoder": 1413,
      "resour": 1414,
      "ĠÑĩÐ¸ÑģÐ»": 1415,
      "ĠÐ¿Ð¾ÑıÑģÐ½ÑİÑĶ": 1416,
      "ĠÐ¼Ð¸Ð½ÑĥÐ»": 1417,
      "wordwall": 1418,
      "resource": 1419,
      "gin": 1420,
      "lÃ¤": 1421,
      "ÑĸÐ»": 1422,
      "cht": 1423,
      "reut": 1424,
      "stelle": 1425,
      "etz": 1426,
      "ĠÐ³Ðµ": 1427,
      "ĠÐ¿Ð¾Ð²Ð¸Ð½ÐµÐ½": 1428,
      "ĠÐ¹Ð´Ðµ": 1429,
      "ÑĸÑĪÐ½": 1430,
      "ĠÐ²ÐºÐ°Ð·ÑĸÐ²ÐºÐ¸": 1431,
      "ite": 1432,
      "par": 1433,
      "ÑĤÐ¸Ð²": 1434,
      "eil": 1435,
      "eln": 1436,
      "meine": 1437,
      "ĠWohn": 1438,
      "ĠÑĤÐµÐ¿ÐµÑĢ": 1439,
      "Ġgerne": 1440,
      "von": 1441,
      "ÑĸÐ·": 1442,
      "ĠÐŁÑĢÐ°Ð²Ð¸Ð»ÑĮ": 1443,
      "ĠÐ²ÐºÐ°Ð·Ð°ÑĤÐ¸": 1444,
      "Ã¶nnen": 1445,
      "https": 1446,
      "ĠÑĤÑĢÐµÑĤÑĮÐ¾ÑĹ": 1447,
      "ĠÑĤÐµÐ¿ÐµÑĢÑĸÑĪÐ½": 1448,
      "bst": 1449,
      "Ġj": 1450,
      "ĠKa": 1451,
      "Ð½Ð¸ÑĤÐ¸Ð²": 1452,
      "ĠPf": 1453,
      "ĠLie": 1454,
      "Ġspielt": 1455,
      "ĠÐ¿ÑĢÐµÐ´Ð¼ÐµÑĤ": 1456,
      "chm": 1457,
      "ÑĥÐ±": 1458,
      "ÑĸÐº": 1459,
      "aschen": 1460,
      "ĠÐ´ÑĸÑı": 1461,
      "ĠÐ¾Ð¿Ð¸ÑģÑĥ": 1462,
      "ĠÐ¿Ð¾ÑĤÑĢÐµÐ±ÑĥÑĶ": 1463,
      "ĠÐ´ÑĸÑĶÐ¿ÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸ÐºÐ¾Ð¼": 1464,
      "ĠÐ³ÐµÐ½Ð¸ÑĤÐ¸Ð²": 1465,
      "freu": 1466,
      "Ð½ÐµÐ½Ð½Ñı": 1467,
      "ĠÐ²Ð¸Ðº": 1468,
      "ĠÑģÐ°Ð¼": 1469,
      "ĠEssen": 1470,
      "ĠschÃ¶ne": 1471,
      "ĠÑĢÐ¾Ð´Ð¾Ð²Ð¸Ð¹": 1472,
      "Ã¤hrt": 1473,
      "osit": 1474,
      "ĠÐ´Ð°Ð½Ð¾Ð¼Ñĥ": 1475,
      "ger": 1476,
      "ift": 1477,
      "up": 1478,
      "ÑĸÐ½Ð²ÐµÑĢÑģ": 1479,
      "âĢ¦": 1480,
      "Ġhaben": 1481,
      "ĠÑĤÐ°Ðº": 1482,
      "ĠÐ¿ÐµÑĢÐµ": 1483,
      "ilm": 1484,
      "ĠÑģÐ»Ð¾Ð²Ð¾": 1485,
      "ĠÑĥÑĤÐ²Ð¾ÑĢ": 1486,
      "ÑĸÐ½Ð²ÐµÑĢÑģÑĸÑı": 1487,
      "ek": 1488,
      "sich": 1489,
      "zimmer": 1490,
      "Ð¸Ð³": 1491,
      "ass": 1492,
      "ĠFahr": 1493,
      "ĠPrÃ¤": 1494,
      "Ġfin": 1495,
      "Ġessen": 1496,
      "ranken": 1497,
      "ĠÐ·Ð¼ÑĸÐ½ÑİÑĶÑĤÑĮÑģÑı": 1498,
      "ĠNachbar": 1499,
      "ick": 1500,
      "Ð¾ÑģÑĤÑĸ": 1501,
      "ÑĥÐ¼": 1502,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ°Ð½Ð½Ñı": 1503,
      "Ġgegessen": 1504,
      "ĠSp": 1505,
      "ĠSpiel": 1506,
      "ĠHal": 1507,
      "Ġko": 1508,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¸Ð¼": 1509,
      "Ġmachen": 1510,
      "ĠStadt": 1511,
      "ĠÐĲÑĢÑĤÐ¸Ðº": 1512,
      "Ġgen": 1513,
      "erfe": 1514,
      "ĠÑĢÑĸÐ´": 1515,
      "ank": 1516,
      "Ġwo": 1517,
      "schw": 1518,
      "ĠPap": 1519,
      "Ġmeiner": 1520,
      "Ġfreut": 1521,
      "ĠNe": 1522,
      "âĢľ.": 1523,
      "ĠÐ²Ð¸Ð·Ð½Ð°ÑĩÐµÐ½Ð¸Ð¹": 1524,
      "ĠArbeit": 1525,
      "ĠÐ²ÑĸÐ´Ð¿Ð¾Ð²ÑĸÐ´Ð°ÑĶ": 1526,
      "gst": 1527,
      "lin": 1528,
      "ron": 1529,
      "ĠÑĢÐµ": 1530,
      "Ð½Ð¾ÑĹ": 1531,
      "ehen": 1532,
      "ĠBrot": 1533,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸ÐºÑĸÐ²": 1534,
      "ĠÐ´Ð°Ð²Ð°Ð»ÑĮÐ½Ð¸Ð¼": 1535,
      "jekt": 1536,
      "ĠÐ½Ð°Ð¿ÑĢÑıÐ¼Ð¾Ðº": 1537,
      "freuen": 1538,
      "ĠÐĲÑĢÑĤÐ¸ÐºÐ»ÑĮ": 1539,
      "ĠÐ¢": 1540,
      "Ð°Ð»": 1541,
      "end": 1542,
      "ĠSchÃ¼l": 1543,
      "ĠÐ¿ÑĸÐ´Ð¼ÐµÑĤÐ°": 1544,
      "Ġrufe": 1545,
      "osition": 1546,
      "erfekt": 1547,
      "St": 1548,
      "opf": 1549,
      "ĠÐ²Ð²": 1550,
      "Ġsein": 1551,
      "ĠFot": 1552,
      "ĠMan": 1553,
      "ĠÐĴÑĸÐ´": 1554,
      "ĠLehrers": 1555,
      "ĠÐ½Ð°Ð¿ÑĢÑıÐ¼ÐºÑĥ": 1556,
      "ĠMonat": 1557,
      "Ġtrinke": 1558,
      "Ġrot": 1559,
      "ÑĸÑĢ": 1560,
      "ÑĩÐ¸": 1561,
      "ĠMein": 1562,
      "ÑİÐ²Ð°ÑĤÐ¸": 1563,
      "mmer": 1564,
      "uchen": 1565,
      "eter": 1566,
      "ĠÐ´Ð°Ð²Ð°Ð»ÑĮÐ½Ð¾Ð³Ð¾": 1567,
      "ume": 1568,
      "ĠÐ¶ÑĸÐ½Ð¾Ñĩ": 1569,
      "ĠÑĤÐµÐ¿ÐµÑĢÑĸÑĪÐ½ÑĮÐ¾Ð¼Ñĥ": 1570,
      "Was": 1571,
      "age": 1572,
      "Ð°Ð¿": 1573,
      "ĠFilm": 1574,
      "Ð°ÑĤÐ¸Ñĩ": 1575,
      "unde": 1576,
      "det": 1577,
      "ĠhÃ¶": 1578,
      "omin": 1579,
      "wort": 1580,
      "ĠFlug": 1581,
      "ĠÐ³ÐµÐ½ÑĸÑĤÐ¸Ð²": 1582,
      "ĠÑĥÐ·Ð³Ð¾Ð´Ð¶ÑĥÐ²Ð°ÑĤÐ¸ÑģÑı": 1583,
      "ĠÐ³Ð¾Ð²Ð¾ÑĢÐ¸Ð¼Ð¾": 1584,
      "ĠDeutsch": 1585,
      "hol": 1586,
      "unge": 1587,
      "ĠwÃ¤": 1588,
      "schaft": 1589,
      "ett": 1590,
      "Ð°ÐºÐºÑĥÐ·Ð°ÑĤÐ¸Ð²": 1591,
      "ĠÐ³ÑĢÐ°Ð¼": 1592,
      "Ġteuer": 1593,
      "ominativ": 1594,
      "Sch": 1595,
      "Ãľ": 1596,
      "Ġgeha": 1597,
      "ÐµÑĢÑĪ": 1598,
      "ĠFern": 1599,
      "ĠFrÃ¼": 1600,
      "unden": 1601,
      "ĠMÃ¤": 1602,
      "ĠKu": 1603,
      "ĠKranken": 1604,
      "Ġlang": 1605,
      "chenk": 1606,
      "ĠÐ·Ð½Ð°Ñİ": 1607,
      "Ġkommst": 1608,
      "ĠÐºÐ¾Ð¼Ð°Ð½": 1609,
      "ĠBÃ¼ro": 1610,
      "ĠÐ¾ÑģÐ½Ð¾Ð²Ð½Ð¸Ð¼": 1611,
      "merz": 1612,
      "ĠSchÃ¼ler": 1613,
      "amm": 1614,
      "ere": 1615,
      "kommen": 1616,
      "ll": 1617,
      "satz": 1618,
      "Ð½Ñı": 1619,
      "Ð°Ñĩ": 1620,
      "ĠÐ¼Ð°ÑİÑĤÑĮ": 1621,
      "ĠSup": 1622,
      "Ġwill": 1623,
      "ehl": 1624,
      "Ġmeinen": 1625,
      "ĠÑģÑĤÐ°Ð²Ð¸ÑĤÑĮÑģÑı": 1626,
      "form": 1627,
      "glich": 1628,
      "vom": 1629,
      "ÐºÑģ": 1630,
      "Ġsau": 1631,
      "ĠSon": 1632,
      "Ã¼h": 1633,
      "ĠForm": 1634,
      "ĠKind": 1635,
      "ĠÐ°ÑĢÑĤÐ¸ÐºÐ»": 1636,
      "Ġbrau": 1637,
      "ĠStau": 1638,
      "olle": 1639,
      "ffe": 1640,
      "ĠGeschenk": 1641,
      "ĠÑĥÐ·Ð³Ð¾Ð´Ð¶ÑĥÑĶÑĤÑĮÑģÑı": 1642,
      "ĠÃĦ": 1643,
      "Ġliegt": 1644,
      "ĠÐĴÐ¶Ð¸Ð²Ð°ÑĶÑĤÑĮÑģÑı": 1645,
      "Mein": 1646,
      "ma": 1647,
      "ĠÐ·Ð²": 1648,
      "Ġsit": 1649,
      "ĠÐ¼Ð¾Ð´Ð°Ð»ÑĮ": 1650,
      "schie": 1651,
      "ĠAp": 1652,
      "ĠAus": 1653,
      "ĠÐºÑĥ": 1654,
      "ĠWie": 1655,
      "ĠÐ½Ð°Ðº": 1656,
      "zeug": 1657,
      "immen": 1658,
      "othe": 1659,
      "ĠWochen": 1660,
      "ĠJa": 1661,
      "ĠJahr": 1662,
      "ĠÐ³ÑĢÐ°Ð¼Ð°ÑĤÐ¸Ñĩ": 1663,
      "Ist": 1664,
      "lÃ¼ck": 1665,
      "position": 1666,
      "rig": 1667,
      "ÐµÐ²": 1668,
      "ÑĸÑĩ": 1669,
      "ÑıÐ·": 1670,
      "ÐºÑĢ": 1671,
      "gehen": 1672,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÑĶ": 1673,
      "itiv": 1674,
      "Ġkl": 1675,
      "Ã¤ch": 1676,
      "ĠAben": 1677,
      "ĠÐ½Ð°Ð´": 1678,
      "ĠÐ¿Ð¾Ð²Ð¸Ð½Ð½Ð°": 1679,
      "hstÃ¼ck": 1680,
      "ĠÐ²Ð¾Ð½Ð¾": 1681,
      "ĠÐ½Ð°ÐºÐ°Ð·": 1682,
      "ĠWochenende": 1683,
      "ip": 1684,
      "Ġ2": 1685,
      "Ġarbe": 1686,
      "Ð½ÑĸÐ¹": 1687,
      "Ð°Ñİ": 1688,
      "ÑĥÑİÑĤÑĮ": 1689,
      "rech": 1690,
      "ĠChe": 1691,
      "ste": 1692,
      "Ġgesehen": 1693,
      "Ġwenn": 1694,
      "ĠKl": 1695,
      "acht": 1696,
      "ĠSchmerz": 1697,
      "ffen": 1698,
      "rÃ¼n": 1699,
      "rufen": 1700,
      "ehmen": 1701,
      "ĠBaum": 1702,
      "ĠÑĥÑĤÐ²Ð¾ÑĢÐµÐ½Ð½Ñı": 1703,
      "vier": 1704,
      "Ġau": 1705,
      "unkt": 1706,
      "Ġgeht": 1707,
      "ĠDat": 1708,
      "ĠKolle": 1709,
      "ĠÑģÐ²": 1710,
      "reundlich": 1711,
      "Ġhier": 1712,
      "ĠÑĸÐ½ÑĪ": 1713,
      "ĠÐ·Ð°Ð²ÐµÑĢÑĪ": 1714,
      "rie": 1715,
      "ust": 1716,
      "ĠÐĿ": 1717,
      "aut": 1718,
      "geben": 1719,
      "ĠKuchen": 1720,
      "ĠWe": 1721,
      "set": 1722,
      "ÐµÐ½Ñĸ": 1723,
      "ĠRad": 1724,
      "ĠÐºÐ¾Ð½ÑĤÐµ": 1725,
      "ĠÐ·Ð°Ð¼ÑĸÑģÑĤÑĮ": 1726,
      "Ġgehabt": 1727,
      "ĠÐºÐ¾Ð½ÑĤÐµÐº": 1728,
      "bung": 1729,
      "fon": 1730,
      "sam": 1731,
      "ĠÐ§": 1732,
      "ÑĸÐ»Ñı": 1733,
      "ĠÐ¼Ð°ÑĤÐ¸": 1734,
      "Ã¼t": 1735,
      "Ð¾Ð³Ð¾ÑģÑĮ": 1736,
      "ĠMutter": 1737,
      "elt": 1738,
      "ĠÐ²Ð¶Ð¸Ð²Ð°ÑĤÐ¸": 1739,
      "ĠÐ¾Ð´Ð½Ð¸Ð½Ñĸ": 1740,
      "ĠÐ¿ÑĢÑıÐ¼Ð¾Ð³Ð¾": 1741,
      "ĠÑĩÐ°ÑģÑĤÐ¸Ð½Ð°": 1742,
      "Â».": 1743,
      "ĠÑĢÐ¾Ð·Ð´ÑĸÐ»ÑĮÐ½Ðµ": 1744,
      "gabe": 1745,
      "sst": 1746,
      "ĠÑĤÑĢ": 1747,
      "Ġent": 1748,
      "tes": 1749,
      "ĠBus": 1750,
      "schrei": 1751,
      "ĠKell": 1752,
      "ĠÑĢÐµÑĩÐµÐ½Ð½ÑıÑħ": 1753,
      "Ġstelle": 1754,
      "usik": 1755,
      "Ġkaufen": 1756,
      "Ġspielen": 1757,
      "ĠÐ½ÐµÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¾": 1758,
      "lavier": 1759,
      "ÑĥÐ²Ð°Ð½Ð½Ñı": 1760,
      "ogra": 1761,
      "ĠStraÃŁe": 1762,
      "Ġfinde": 1763,
      "ĠFernseh": 1764,
      "nung": 1765,
      "ĠÐ¿Ð¾Ð´": 1766,
      "ĠÐ´Ð°ÑĤ": 1767,
      "ase": 1768,
      "essen": 1769,
      "iten": 1770,
      "ĠGr": 1771,
      "Ġlern": 1772,
      "ĠÐ¿Ð¸ÑĤÐ°Ð»ÑĮ": 1773,
      "ĠÐ¾ÑģÐ¾Ð±Ñĸ": 1774,
      "ĠOr": 1775,
      "aput": 1776,
      "apto": 1777,
      "ĠVerben": 1778,
      "ĠÑģÑĤÐ°Ð²Ð¸ÑĤÐ¸": 1779,
      "aptop": 1780,
      "Wir": 1781,
      "latz": 1782,
      "uft": 1783,
      "Ð°Ñģ": 1784,
      "auran": 1785,
      "ĠÑģÑĤÐ°Ð½": 1786,
      "ĠKlavier": 1787,
      "Ġkeine": 1788,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¾Ð³Ð¾": 1789,
      "estauran": 1790,
      "ĠÑĸÐ¼Ð¿ÐµÑĢÐ°ÑĤÐ¸Ð²Ñĸ": 1791,
      "ĠStuhl": 1792,
      "ĠÐ¼Ð½Ð¾Ð¶Ð¸Ð½Ð¸": 1793,
      "ĠÑģÐ°Ð¼Ðµ": 1794,
      "ĠÐºÐ¾Ð½ÑĤÐµÐºÑģÑĤÑĸ": 1795,
      "estaurant": 1796,
      "her": 1797,
      "pt": 1798,
      "ensch": 1799,
      "ĠÐ´Ð°ÑĤÐ¸Ð²": 1800,
      "ĠFrage": 1801,
      "ĠTrau": 1802,
      "ald": 1803,
      "Ġbist": 1804,
      "Ġschm": 1805,
      "uchs": 1806,
      "ĠÑģÐ¾Ð±": 1807,
      "ĠÐ¿ÑĸÐ´ÑĢÑıÐ´Ð½Ð¸Ð¼": 1808,
      "ĠFreunden": 1809,
      "ĠEs": 1810,
      "ĠRestaurant": 1811,
      "ĠZimmer": 1812,
      "Ġwird": 1813,
      "ĠÐ¿Ð¾ÑĢÑıÐ´ÐºÑĥ": 1814,
      "ĠÐ¿ÑĢÐ¸Ð½Ð°Ð»ÐµÐ¶Ð½ÑĸÑģÑĤÑĮ": 1815,
      "Ð¾ÐºÑĢÐµÐ¼Ð»ÑİÐ²Ð°Ð»ÑĮ": 1816,
      "lÃ¼cklich": 1817,
      "aputt": 1818,
      "In": 1819,
      "zert": 1820,
      "ĠÑĪ": 1821,
      "ĠBe": 1822,
      "ĠKauf": 1823,
      "ele": 1824,
      "ĠLaptop": 1825,
      "ĠÐ¿ÐµÑĢÑĦÐµÐºÑĤÑĥ": 1826,
      "ĠAkkusativ": 1827,
      "ĠHandy": 1828,
      "Nein": 1829,
      "ho": 1830,
      "mich": 1831,
      "ÑĥÑİ": 1832,
      "Ġdich": 1833,
      "testelle": 1834,
      "Ġkaputt": 1835,
      "utz": 1836,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¾Ð¼Ñĥ": 1837,
      "agt": 1838,
      "ĠÐ¿Ð¾ÐºÐ°Ð·Ð°ÑĤÐ¸": 1839,
      "ehme": 1840,
      "izip": 1841,
      "blem": 1842,
      "ĠÐ³ÑĢÐ°Ð¼Ð°ÑĤÐ¸ÑĩÐ½Ð¾ÑĹ": 1843,
      "ax": 1844,
      "buch": 1845,
      "nis": 1846,
      "ob": 1847,
      "ok": 1848,
      "put": 1849,
      "sie": 1850,
      "Ð¾ÑĪ": 1851,
      "Ð°ÑģÑĤ": 1852,
      "asch": 1853,
      "ÐºÑĨÑĸ": 1854,
      "ĠÐ·Ð²ÐµÑĢ": 1855,
      "ĠFuchs": 1856,
      "schÃ¶n": 1857,
      "ĠMarkt": 1858,
      "ĠMusik": 1859,
      "ĠAd": 1860,
      "ĠAuf": 1861,
      "ĠPers": 1862,
      "ĠPerfekt": 1863,
      "ĠÑģÑĥÐ±": 1864,
      "etter": 1865,
      "ĠÐ´ÑĢÑĥÐ³Ð¾ÑĹ": 1866,
      "ĠÐ·Ð°ÐºÑĸÐ½ÑĩÐµÐ½Ð½ÑıÐ¼": 1867,
      "ĠÐ°ÐºÑĥÐ·Ð°ÑĤÐ¸Ð²Ð¾Ð¼": 1868,
      "ffee": 1869,
      "iker": 1870,
      "ĠÐ¿ÐµÑĢÑĦÐµÐºÑĤÐ½Ð¸Ð¹": 1871,
      "ular": 1872,
      "................................": 1873,
      "ĠUnter": 1874,
      "ĠFahrrad": 1875,
      "Ãľbung": 1876,
      "ĠFernseher": 1877,
      "fa": 1878,
      "las": 1879,
      "uro": 1880,
      "war": 1881,
      "Ð°ÑĪ": 1882,
      "rechen": 1883,
      "Ġdir": 1884,
      "Ġimmer": 1885,
      "ĠÐ·ÑĢ": 1886,
      "ĠBall": 1887,
      "empf": 1888,
      "ĠkÃ¶nnen": 1889,
      "ĠÐºÐ½": 1890,
      "alen": 1891,
      "Ð»ÐµÐºÑģ": 1892,
      "ĠNichte": 1893,
      "Ġbei": 1894,
      "ĠÐ²ÑĸÐ´Ð±": 1895,
      "rÃ¼f": 1896,
      "hlen": 1897,
      "Ġzwei": 1898,
      "ÑīÐ¾": 1899,
      "ĠSchwester": 1900,
      "ĠÐ¼Ð¸Ð½ÑĥÐ»Ð¾Ð¼Ñĥ": 1901,
      "ĠKaffee": 1902,
      "ĠHaltestelle": 1903,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÑĶÐ¼Ð¾": 1904,
      "Ġauch": 1905,
      "dchen": 1906,
      "io": 1907,
      "ost": 1908,
      "rt": 1909,
      "wie": 1910,
      "ÐºÐ¾Ñİ": 1911,
      "anrufen": 1912,
      "Ð°ÑĤÐ¸ÑģÑı": 1913,
      "ess": 1914,
      "ater": 1915,
      "Ġger": 1916,
      "ĠgrÃ¼n": 1917,
      "ĠschÃ¶nen": 1918,
      "ame": 1919,
      "ÑĦÐ»ÐµÐºÑģ": 1920,
      "umen": 1921,
      "Ġunter": 1922,
      "ĠÐ´ÑĸÑĶÑģÐ»ÑĸÐ²": 1923,
      "ĠBerlin": 1924,
      "Ġgelesen": 1925,
      "ĠZeitung": 1926,
      "ĠÐŁÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¸Ð¹": 1927,
      "positionen": 1928,
      "ĠÐ´Ð°ÑĤÑĸÐ²": 1929,
      "elefon": 1930,
      "risch": 1931,
      "Ð¾Ð½Ð°": 1932,
      "Ð¾Ð½Ñĥ": 1933,
      "erm": 1934,
      "ĠIst": 1935,
      "stell": 1936,
      "Ð°Ð²Ð»Ñı": 1937,
      "Ġget": 1938,
      "Ġgemacht": 1939,
      "ĠMensch": 1940,
      "ĠTasche": 1941,
      "ĠTelefon": 1942,
      "Ã¤uf": 1943,
      "ĠAm": 1944,
      "ĠAnt": 1945,
      "ĠWetter": 1946,
      "Ġbrin": 1947,
      "ĠfÃ¤hrt": 1948,
      "etzt": 1949,
      "ĠÐ²Ð¸Ð¼Ð°Ð³Ð°ÑİÑĤÑĮ": 1950,
      "leid": 1951,
      "ĠVerk": 1952,
      "ĠArzt": 1953,
      "ĠÑģÐ¿Ð¾Ñģ": 1954,
      "ĠStudent": 1955,
      "ĠÐ¿ÑĢÐ¸Ð½Ð°Ð»ÐµÐ¶Ð½Ð¾ÑģÑĤÑĸ": 1956,
      "ĠMÃ¤dchen": 1957,
      "ĠÐºÐ¾Ð¼Ð°Ð½Ð´": 1958,
      "ĠÐ°ÑĢÑĤÐ¸ÐºÐ»ÑĸÐ²": 1959,
      "ograf": 1960,
      "ĠKaufhaus": 1961,
      "ĠPerson": 1962,
      "ÑĦÐ»ÐµÐºÑģÐ¸Ð²": 1963,
      "00": 1964,
      "Er": 1965,
      "dik": 1966,
      "kann": 1967,
      "anz": 1968,
      "Ġges": 1969,
      "âĢĻ": 1970,
      "itÃ¤t": 1971,
      "scht": 1972,
      "schei": 1973,
      "Ġnehme": 1974,
      "ĠWur": 1975,
      "ĠGem": 1976,
      "ĠEuro": 1977,
      "ĠÑĸÐ½ÑĦ": 1978,
      "ĠÑĩÐ°ÑģÑĤÐºÐ°": 1979,
      "ĠÑĢÐ¾Ð·Ð´ÑĸÐ»Ñı": 1980,
      "ĠBrief": 1981,
      "ĠSofa": 1982,
      "ĠKonzert": 1983,
      "ĠMeinung": 1984,
      "rÃ¼fung": 1985,
      "eute": 1986,
      "gnet": 1987,
      "kon": 1988,
      "Ġ/": 1989,
      "Ġâ": 1990,
      "ÑĥÑģ": 1991,
      "Ð¾Ð²Ð¸Ð¹": 1992,
      "ÑģÑĤÑĢÑĥ": 1993,
      "arf": 1994,
      "ĠGast": 1995,
      "ÐµÐ½Ñĥ": 1996,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸ÐºÐ°Ð¼Ð¸": 1997,
      "ĠKinder": 1998,
      "ĠNacht": 1999,
      "ĠÐ»Ñİ": 2000,
      "bsau": 2001,
      "ĠReis": 2002,
      "ĠPartizip": 2003,
      "ĠÑĢÐµÑĦÐ»ÐµÐºÑģÐ¸Ð²": 2004,
      "ĠÐ³ÐµÐ½ÑĸÑĤÐ¸Ð²Ñĸ": 2005,
      "axi": 2006,
      "ĠÐºÐ½Ð¸Ð³": 2007,
      "dikam": 2008,
      "hin": 2009,
      "iff": 2010,
      "mal": 2011,
      "ÐµÑģ": 2012,
      "unter": 2013,
      "ĠÐ¼Ð¾Ð´Ð°Ð»ÑĮÐ½Ðµ": 2014,
      "Ġgeb": 2015,
      "Ã¼se": 2016,
      "ĠBier": 2017,
      "Ã¶glich": 2018,
      "Ġeiner": 2019,
      "genie": 2020,
      "ĠMot": 2021,
      "ĠMetz": 2022,
      "zur": 2023,
      "ckt": 2024,
      "ÐµÐ½Ð¸Ð¼": 2025,
      "Ð¸ÑĤÐ¾": 2026,
      "irt": 2027,
      "ramm": 2028,
      "urs": 2029,
      "ĠÐ¹Ð¾Ð³Ð¾": 2030,
      "ĠhÃ¶re": 2031,
      "Ġsauber": 2032,
      "ĠJacke": 2033,
      "aschine": 2034,
      "ĠÑĢÐ¾Ð·Ð´ÑĸÐ»ÑıÑĶÑĤÑĮÑģÑı": 2035,
      "Ver": 2036,
      "bad": 2037,
      "lug": 2038,
      "ĠÑĢÐ¾Ð±": 2039,
      "gef": 2040,
      "Ġso": 2041,
      "ĠBad": 2042,
      "ĠBank": 2043,
      "Ġeinem": 2044,
      "schrank": 2045,
      "Ġkeinen": 2046,
      "ĠTaxi": 2047,
      "Ġ-âĢľ": 2048,
      "ĠÐºÐ¾Ð¼Ñĥ": 2049,
      "ÐµÐ½ÑĤ": 2050,
      "ĠÑģÐº": 2051,
      "ivers": 2052,
      "Ġhoch": 2053,
      "laub": 2054,
      "leisch": 2055,
      "ruder": 2056,
      "Ġkommen": 2057,
      "hlschrank": 2058,
      "ĠÐ¿Ð¾ÑĩÐ¸Ð½Ð°": 2059,
      "ĠProf": 2060,
      "ĠProblem": 2061,
      "Ã¤lt": 2062,
      "ĠMedikam": 2063,
      "ÑħÐ¾Ð´Ð¸": 2064,
      "ternet": 2065,
      "ĠKÃ¼hlschrank": 2066,
      "ĠFormular": 2067,
      "ĠWiese": 2068,
      "ĠGemÃ¼se": 2069,
      "genieur": 2070,
      "ĠMotor": 2071,
      "iversitÃ¤t": 2072,
      "itet": 2073,
      "lÃ¼": 2074,
      "Ġ*": 2075,
      "ordent": 2076,
      "enut": 2077,
      "ĠInternet": 2078,
      "ĠIngenieur": 2079,
      "ĠsÃ¼": 2080,
      "Ã¶s": 2081,
      "ĠnÃ¤ch": 2082,
      "ĠKil": 2083,
      "ĠKleid": 2084,
      "ark": 2085,
      "arre": 2086,
      "ĠTre": 2087,
      "ĠPul": 2088,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½ÑĸÐ¹": 2089,
      "ĠLine": 2090,
      "ĠÐ²Ð¶Ð¸Ð²Ð°ÑĶ": 2091,
      "nee": 2092,
      "ĠÐĹÐ°Ð¿": 2093,
      "ĠGeb": 2094,
      "ĠParty": 2095,
      "Ã¶ffel": 2096,
      "ĠWohnung": 2097,
      "rone": 2098,
      "ĠÐ½Ð°ÐºÐ°Ð·Ð¾Ð²": 2099,
      "Ġarbeiten": 2100,
      "ĠWebs": 2101,
      "ĠVerkÃ¤uf": 2102,
      "ĠÑģÐ¿Ð¾ÑģÐ¾Ð±": 2103,
      "ĠMotorrad": 2104,
      "ordentlich": 2105,
      "ĠLineal": 2106,
      "Nominativ": 2107,
      "heit": 2108,
      "ibt": 2109,
      "oden": 2110,
      "Ġe": 2111,
      "Ġro": 2112,
      "ĠÐŁÑĸÐ´": 2113,
      "gesch": 2114,
      "ĠBruder": 2115,
      "ĠFisch": 2116,
      "itarre": 2117,
      "itrone": 2118,
      "ĠPrÃ¼fung": 2119,
      "Ð¸ÑĤÐµ": 2120,
      "Ð¸ÑĤÐ°Ð½Ð½Ñı": 2121,
      "Ã¶chten": 2122,
      "ille": 2123,
      "ĠNo": 2124,
      "ĠNot": 2125,
      "ĠÐ°ÐºÑĥÐ·Ð°ÑĤÐ¸Ð²Ð½Ð¸Ð¹": 2126,
      "ĠZitrone": 2127,
      "ĠÐ·Ð½Ð°ÑħÐ¾Ð´Ð¸": 2128,
      "omput": 2129,
      "immbad": 2130,
      "lover": 2131,
      "ĠBeruf": 2132,
      "Ġschwimmen": 2133,
      "ĠUniversitÃ¤t": 2134,
      "ĠFlugzeug": 2135,
      "ĠÐ¼Ð¾Ð´Ð°Ð»ÑĮÐ½Ð¸Ð¼": 2136,
      "ĠOrd": 2137,
      "essor": 2138,
      "ĠAntwort": 2139,
      "ĠPullover": 2140,
      "ĠÐ·Ð½Ð°ÑħÐ¾Ð´Ð¸ÑĤÑĮÑģÑı": 2141,
      "ail": 2142,
      "ech": 2143,
      "eben": 2144,
      "kel": 2145,
      "rlaub": 2146,
      "ĠÑģÐ»": 2147,
      "ÑĸÑĤÐ¸": 2148,
      "ÑĤÐ¾": 2149,
      "erk": 2150,
      "ĠÐ²ÑĸÐ½": 2151,
      "ĠComput": 2152,
      "bei": 2153,
      "ĠÑĹ": 2154,
      "ange": 2155,
      "eigen": 2156,
      "Ġgehst": 2157,
      "ehe": 2158,
      "ĠBes": 2159,
      "ĠDach": 2160,
      "schu": 2161,
      "ĠKar": 2162,
      "ĠWand": 2163,
      "Ġflie": 2164,
      "ischen": 2165,
      "ĠLÃ¶ffel": 2166,
      "Ġdur": 2167,
      "ampe": 2168,
      "ĠZu": 2169,
      "ĠZug": 2170,
      "ĠVor": 2171,
      "Ð¸ÑĤÐ¸ÑģÑı": 2172,
      "range": 2173,
      "ÑģÑĮÐº": 2174,
      "ĠOrange": 2175,
      "Ð°Ð½ÑĮ": 2176,
      "lafen": 2177,
      "ĠSchwimmbad": 2178,
      "endet": 2179,
      "rika": 2180,
      "ĠReise": 2181,
      "Ġbesucht": 2182,
      "ĠMantel": 2183,
      "ĠRadio": 2184,
      "ÑĥÑİÑĩÐ¸": 2185,
      "ĠProfessor": 2186,
      "ĠMedikament": 2187,
      "ĠÐŁÑĸÐ´ÑĢÑıÐ´": 2188,
      "Nicht": 2189,
      "gramm": 2190,
      "keit": 2191,
      "nehmen": 2192,
      "pa": 2193,
      "rzt": 2194,
      "uge": 2195,
      "Ġal": 2196,
      "Ð¸Ñħ": 2197,
      "ÑĥÑĩ": 2198,
      "Ġman": 2199,
      "Ã¶t": 2200,
      "atur": 2201,
      "ĠWol": 2202,
      "ĠPil": 2203,
      "Ġfreundlich": 2204,
      "Ġfrisch": 2205,
      "dern": 2206,
      "ĠÐŁÑĢÐ¸ÑģÐ²ÑĸÐ¹": 2207,
      "ĠStein": 2208,
      "ĠStift": 2209,
      "ĠschÃ¶nes": 2210,
      "ĠJunge": 2211,
      "kaufen": 2212,
