{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<BOS>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<EOS>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<BOS>": {
        "id": "<BOS>",
        "ids": [
          1
        ],
        "tokens": [
          "<BOS>"
        ]
      },
      "<EOS>": {
        "id": "<EOS>",
        "ids": [
          2
        ],
        "tokens": [
          "<EOS>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "<UNK>": 3,
      "!": 4,
      "%": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "=": 27,
      ">": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "[": 56,
      "]": 57,
      "_": 58,
      "`": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "¡": 86,
      "¢": 87,
      "£": 88,
      "¤": 89,
      "¥": 90,
      "¦": 91,
      "§": 92,
      "¨": 93,
      "©": 94,
      "«": 95,
      "®": 96,
      "¯": 97,
      "°": 98,
      "±": 99,
      "²": 100,
      "³": 101,
      "´": 102,
      "µ": 103,
      "¶": 104,
      "·": 105,
      "¸": 106,
      "¹": 107,
      "º": 108,
      "»": 109,
      "¼": 110,
      "½": 111,
      "¾": 112,
      "¿": 113,
      "Â": 114,
      "Ã": 115,
      "Ð": 116,
      "Ñ": 117,
      "Ò": 118,
      "â": 119,
      "ï": 120,
      "ð": 121,
      "Ċ": 122,
      "Ġ": 123,
      "Ģ": 124,
      "ģ": 125,
      "Ĥ": 126,
      "ĥ": 127,
      "Ħ": 128,
      "ħ": 129,
      "Ĩ": 130,
      "ĩ": 131,
      "Ī": 132,
      "ī": 133,
      "Į": 134,
      "İ": 135,
      "ı": 136,
      "Ĳ": 137,
      "ĳ": 138,
      "Ĵ": 139,
      "ĵ": 140,
      "Ķ": 141,
      "ķ": 142,
      "ĸ": 143,
      "Ĺ": 144,
      "ĺ": 145,
      "Ļ": 146,
      "ļ": 147,
      "Ľ": 148,
      "ľ": 149,
      "Ŀ": 150,
      "ŀ": 151,
      "Ł": 152,
      "ł": 153,
      "ĠÐ": 154,
      "Ð½": 155,
      "Ð¾": 156,
      "Ðµ": 157,
      "Ñı": 158,
      "Ñĸ": 159,
      "Ñģ": 160,
      "re": 161,
      "Ð¾Ð": 162,
      "Ð°": 163,
      "or": 164,
      "rec": 165,
      "orrec": 166,
      "orrect": 167,
      "Ð¸": 168,
      "ch": 169,
      "en": 170,
      "Ġ'": 171,
      "ÑĤ": 172,
      "ÑĢ": 173,
      "ÐµÐ½": 174,
      "Ð»": 175,
      "ĠC": 176,
      "Ñĥ": 177,
      "âľ": 178,
      "ĠCorrect": 179,
      "âľħ": 180,
      "ÐµÐ½Ð½": 181,
      "ÑĶ": 182,
      "er": 183,
      "Ð¼": 184,
      "in": 185,
      "ÐµÐ½Ð½Ñı": 186,
      "st": 187,
      "ĠI": 188,
      "Ðº": 189,
      "Ð¾Ñı": 190,
      "ie": 191,
      "Ġd": 192,
      "Ñĩ": 193,
      "ĠÐŁ": 194,
      "Ð¾Ð²": 195,
      "ÑģÐ½": 196,
      "ĠÐ¿": 197,
      "Ð¾Ð¼": 198,
      "ĠIn": 199,
      "Ð¾ÑıÑģÐ½": 200,
      "Ð¾ÑıÑģÐ½ÐµÐ½Ð½Ñı": 201,
      "correct": 202,
      "âĿ": 203,
      "ðŁ": 204,
      "ĵĿ": 205,
      "ĠÐŁÐ¾ÑıÑģÐ½ÐµÐ½Ð½Ñı": 206,
      "ĠIncorrect": 207,
      "âĿĮ": 208,
      "ðŁĵĿ": 209,
      "ĠÐ´": 210,
      "Ð¸Ðº": 211,
      "as": 212,
      "Ð´": 213,
      "au": 214,
      "ha": 215,
      "ÑģÐ»": 216,
      "ĠÐ¼": 217,
      "ÑĮ": 218,
      "Ð°ÑĶ": 219,
      "ĠÐ°": 220,
      "ĠÐ·": 221,
      "Ġi": 222,
      "ge": 223,
      "Ð°Ð": 224,
      "ÑģÐ»Ð¾Ð²": 225,
      "ĠÐ½": 226,
      "'.": 227,
      "ĠÑģ": 228,
      "ÑĸÑĶ": 229,
      "ÑĸÑĶÑģÐ»Ð¾Ð²": 230,
      "Ð¾Ð¼Ñĥ": 231,
      "ĠÐ²": 232,
      "ÑĸÑĶÑģÐ»Ð¾Ð²Ð¾": 233,
      "ÑĸÐ½": 234,
      "ein": 235,
      "Ð»Ñı": 236,
      "ÑĢÐµ": 237,
      "Ġha": 238,
      "ĠD": 239,
      "an": 240,
      "Ġw": 241,
      "ei": 242,
      "Ġ(": 243,
      "Ġs": 244,
      "Sie": 245,
      "ÑĤÐ¸": 246,
      "Ġk": 247,
      "Ġge": 248,
      "Ich": 249,
      "ĠÐ½Ðµ": 250,
      "hr": 251,
      "Ġist": 252,
      "ti": 253,
      "ĠÐ¼Ð°ÑĶ": 254,
      "ut": 255,
      "',": 256,
      "ĠÐ£": 257,
      "Ġm": 258,
      "auf": 259,
      "ÑĸÐ´": 260,
      "Ð²": 261,
      "ĠA": 262,
      "ĠÐĶ": 263,
      "tiv": 264,
      "Ð¾ÑĢ": 265,
      "ÑĩÐµÐ½Ð½Ñı": 266,
      "Ð¾Ð³": 267,
      "Ð¾Ð³Ð¾": 268,
      "Ð¼Ðµ": 269,
      "Ð»ÑĮ": 270,
      "ÑĨ": 271,
      "ĠÐ´ÑĸÑĶÑģÐ»Ð¾Ð²Ð¾": 272,
      "Ġb": 273,
      "Ã¼": 274,
      "ativ": 275,
      "Ð¼ÐµÑĤ": 276,
      "ir": 277,
      "Ġhab": 278,
      "ĠÐ´Ð»Ñı": 279,
      "ĠÐ¿ÑĸÐ´": 280,
      "Ð¹": 281,
      "ĠS": 282,
      "Ð¸Ð¼": 283,
      "ÐµÐ½Ð½Ð¸Ðº": 284,
      "Ð¼ÐµÐ½Ð½Ð¸Ðº": 285,
      "ĠB": 286,
      "ÑĦ": 287,
      "Ð¿": 288,
      "es": 289,
      "ich": 290,
      "âĢ": 291,
      "Ð¾Ð´": 292,
      "ĠÑĢÐµ": 293,
      "om": 294,
      "ĠÑģÑĤ": 295,
      "ach": 296,
      "Ġn": 297,
      "Er": 298,
      "ĠâĢ": 299,
      "eit": 300,
      "hen": 301,
      "ĠÑĥ": 302,
      "ÑĤÐ¸Ðº": 303,
      "ĠIch": 304,
      "Das": 305,
      "sch": 306,
      "ĠÐ°ÑĢ": 307,
      "ĠÐ°ÑĢÑĤÐ¸Ðº": 308,
      "ĠÐ¿ÑĸÐ´Ð¼ÐµÑĤ": 309,
      "ĠÐĶÑĸÑĶÑģÐ»Ð¾Ð²Ð¾": 310,
      "de": 311,
      "ÑĨÑĸ": 312,
      "Ã¤": 313,
      "ĠÐ¿ÑĢ": 314,
      "ĠÐ·Ð°Ð": 315,
      "he": 316,
      "Ð¾ÑıÑĤÐ¸": 317,
      "ĠÑģÑĤÐ¾ÑıÑĤÐ¸": 318,
      "ern": 319,
      "ĠÑĩ": 320,
      "ar": 321,
      "ĠÑĤ": 322,
      "Ġein": 323,
      "Wir": 324,
      "un": 325,
      "Ġbin": 326,
      "ĠÑĢÐµÑĩÐµÐ½Ð½Ñı": 327,
      "ĠH": 328,
      "se": 329,
      "ĠK": 330,
      "ÑĢÐ¾Ð´": 331,
      "ĠF": 332,
      "ÑĢÐ¾Ð´Ñĥ": 333,
      "ĠÐº": 334,
      "ÑģÑĸ": 335,
      "gen": 336,
      "Ġl": 337,
      "Ñİ": 338,
      "ĠÐ¾": 339,
      "Ð°Ð³": 340,
      "Ð¸Ð½": 341,
      "')": 342,
      "ll": 343,
      "ĠÐ²Ð¸Ð¼": 344,
      "Ð°Ð³Ð°ÑĶ": 345,
      "ĠÐ²Ð¸Ð¼Ð°Ð³Ð°ÑĶ": 346,
      "ĠÐ·Ð°": 347,
      "Ð¾Ð»": 348,
      "Ġdas": 349,
      "ben": 350,
      "ĠmÃ¼": 351,
      "Ġder": 352,
      "ĠÐ°ÑĢÑĤÐ¸ÐºÐ»ÑĮ": 353,
      "Ġden": 354,
      "fe": 355,
      "Ġ('": 356,
      "ru": 357,
      "Ð¸Ð¹": 358,
      "ÑģÑı": 359,
      "Ġdie": 360,
      "ĠÑĦ": 361,
      "Ð»ÑĮÐ½": 362,
      "Du": 363,
      "ĠÑĩÐ°": 364,
      "sen": 365,
      "ÐµÑĢÐµ": 366,
      "Ihr": 367,
      "ĠÑĩÐ°ÑģÑĸ": 368,
      "Ð¾ÑĢÐ¼": 369,
      "em": 370,
      "ĠÑĦÐ¾ÑĢÐ¼": 371,
      "omm": 372,
      "ĠSie": 373,
      "eut": 374,
      "ĠmÃ¼de": 375,
      "ĠM": 376,
      "Ð¸Ñģ": 377,
      "us": 378,
      "ĠG": 379,
      "ĠÐ¿Ð¾": 380,
      "ind": 381,
      "Ð±": 382,
      "Ġg": 383,
      "ÑĤÑĮ": 384,
      "ĠÑĢÐ¾Ð´Ñĥ": 385,
      "ĠÐĶÐ»Ñı": 386,
      "Ð°Ð²": 387,
      "Ġnach": 388,
      "ĠT": 389,
      "ro": 390,
      "ter": 391,
      "ÑĤÑĮÑģÑı": 392,
      "ÑĥÑĶ": 393,
      "eutsch": 394,
      "ĠDeutsch": 395,
      "ĠÐ¿ÑĸÐ´Ð¼ÐµÑĤÐ°": 396,
      "ĠÐ·Ð°Ðº": 397,
      "Ð°Ð¼": 398,
      "ĠÐ·Ð°ÐºÑĸÐ½": 399,
      "ĠÐ·Ð°ÐºÑĸÐ½ÑĩÐµÐ½Ð½Ñı": 400,
      "Ġ'-": 401,
      "ĠÐºÑĸÐ½": 402,
      "Ð½ÑĮ": 403,
      "ĠÐºÑĸÐ½ÑĨÑĸ": 404,
      "ĠSu": 405,
      "ann": 406,
      "Ġhat": 407,
      "ĠâĢĶ": 408,
      "ĠSup": 409,
      "Ġhabe": 410,
      "beit": 411,
      "Ġauf": 412,
      "chen": 413,
      "ÑĢÑĸ": 414,
      "ĠÑģÐ°Ð¼": 415,
      "ĠÑģÐ°Ð¼Ð¾Ð¼Ñĥ": 416,
      "kt": 417,
      "eil": 418,
      "ĠAr": 419,
      "Ġlern": 420,
      "ĠÐ½Ð°": 421,
      "der": 422,
      "ÐµÑĢÐµÐ´": 423,
      "Ð¶": 424,
      "ĠZ": 425,
      "ĠP": 426,
      "Ġdem": 427,
      "Ð¸ÑģÑĤ": 428,
      "icht": 429,
      "ĠDas": 430,
      "iel": 431,
      "Ð²Ñĸ": 432,
      "ank": 433,
      "kauf": 434,
      "ĠArbeit": 435,
      "Ð³": 436,
      "ÑĢÑĥ": 437,
      "Ð½Ð¸Ðº": 438,
      "Ð½Ð°": 439,
      "Ġhaben": 440,
      "Ġkauf": 441,
      "ĠZeit": 442,
      "Ð½Ñı": 443,
      "tz": 444,
      "ĠÐ±": 445,
      "pe": 446,
      "Ġin": 447,
      "ÑĪ": 448,
      "Ġgehe": 449,
      "um": 450,
      "ren": 451,
      "ÑĩÐ¾Ð³Ð¾": 452,
      "Ġt": 453,
      "rau": 454,
      "kk": 455,
      "ĠAkk": 456,
      "est": 457,
      "ĠâĢĵ": 458,
      "Ð¾Ð²Ñĸ": 459,
      "eu": 460,
      "ĠDu": 461,
      "be": 462,
      "Ġer": 463,
      "Ð·": 464,
      "usativ": 465,
      "ĠHau": 466,
      "ĠAkkusativ": 467,
      "eine": 468,
      "Ð°Ð½": 469,
      "Ġf": 470,
      "Ġdu": 471,
      "ĠÑģÐ¿": 472,
      "Ñħ": 473,
      "Ġweil": 474,
      "ĠÐ·Ð°Ð¹": 475,
      "Ð¸Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 476,
      "ĠÐ·Ð°Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 477,
      "Ð½Ð°Ñĩ": 478,
      "ÐµÐ½Ð½Ñĸ": 479,
      "ĠDativ": 480,
      "piel": 481,
      "ĠÑĤÐµ": 482,
      "Ġkomm": 483,
      "Ã¶": 484,
      "ĠSch": 485,
      "ĠÐ¿ÑĸÐ´Ð¼ÐµÑĤÐ¾Ð¼": 486,
      "Ð¿Ðµ": 487,
      "che": 488,
      "ÑĢÑĸÑĪ": 489,
      "Ð½ÑĮÐ¾Ð¼Ñĥ": 490,
      "ĠÑĤÐµÐ¿Ðµ": 491,
      "ĠHause": 492,
      "ÑĢÑĸÑĪÐ½ÑĮÐ¾Ð¼Ñĥ": 493,
      "ĠÑĤÐµÐ¿ÐµÑĢÑĸÑĪÐ½ÑĮÐ¾Ð¼Ñĥ": 494,
      "ÑĸÑģ": 495,
      "cht": 496,
      "ĠSuppe": 497,
      "Ð½Ðµ": 498,
      "Ġgut": 499,
      "ht": 500,
      "Ġsch": 501,
      "haben": 502,
      "hn": 503,
      "ĠÑĦÐ¾ÑĢÐ¼Ñĥ": 504,
      "ste": 505,
      "ĠÐ¼ÑĸÑģ": 506,
      "ist": 507,
      "Nom": 508,
      "inativ": 509,
      "Nominativ": 510,
      "ĠÐ´ÑĢÑĥ": 511,
      "Ð¸Ð»ÑĮÐ½": 512,
      "ĠÑĤÐ¾Ð¼Ñĥ": 513,
      "ĠÐ´ÑĢÑĥÐ³": 514,
      "Ġan": 515,
      "ĠÐŁÑĢ": 516,
      "ĠÐ¼ÑĸÑģÑĨÑĸ": 517,
      "ĠÐ´ÑĢÑĥÐ³Ð¾Ð¼Ñĥ": 518,
      "ehr": 519,
      "Ġko": 520,
      "den": 521,
      "Ġlernen": 522,
      "ĠÐ±Ñĥ": 523,
      "Ð°ÑĤÐ¸": 524,
      "ĠEr": 525,
      "Ġwir": 526,
      "ĠÐ±ÑĥÑĤÐ¸": 527,
      "ĠÐ¿ÐµÑĢÐµÐ´": 528,
      "ĠÐ¿Ð¾ÑĤ": 529,
      "Ð´Ð¸": 530,
      "Ġhe": 531,
      "ĠÑĸ": 532,
      "ung": 533,
      "ft": 534,
      "ĠÑĸÐ½": 535,
      "Ð°Ð»ÑĮÐ½": 536,
      "Ġich": 537,
      "ÑĸÑĤÐ¸": 538,
      "das": 539,
      "Ð´Ð½": 540,
      "Ð°Ð²Ð¸Ð»ÑĮÐ½": 541,
      "rÃ¤": 542,
      "ĠÑĸÐ½ÑĦ": 543,
      "ÑĸÐ½ÑĸÑĤÐ¸": 544,
      "ĠÑĸÐ½ÑĦÑĸÐ½ÑĸÑĤÐ¸": 545,
      "ĠÑĸÐ½ÑĦÑĸÐ½ÑĸÑĤÐ¸Ð²Ñĸ": 546,
      "ssen": 547,
      "itiv": 548,
      "Ð¾Ð¿": 549,
      "ĠPar": 550,
      "ĠÑĦÐ¾ÑĢÐ¼Ñĸ": 551,
      "Ġhast": 552,
      "ĠGen": 553,
      "hren": 554,
      "ÃŁ": 555,
      "ĠGenitiv": 556,
      "ÑĨÑĮ": 557,
      "Ð¸Ð½Ñĥ": 558,
      "ĠÐ¼Ð¸Ð½Ñĥ": 559,
      "Ð»Ð¾Ð¼Ñĥ": 560,
      "ĠÐ¼Ð¸Ð½ÑĥÐ»Ð¾Ð¼Ñĥ": 561,
      "ÑģÐ½Ð¾Ð²": 562,
      "ĠÐ¾ÑģÐ½Ð¾Ð²": 563,
      "Ð°Ð²Ð¸Ð»ÑĮÐ½Ð¾": 564,
      "..": 565,
      "ĠÐ²Ð¸Ðº": 566,
      "ĠÐ¾ÑģÐ½Ð¾Ð²Ð½Ðµ": 567,
      "Ð¾ÑĢÐ¸ÑģÑĤ": 568,
      "die": 569,
      "Ð¾Ð¿Ð¾Ð¼": 570,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤ": 571,
      "ÑĸÐ²": 572,
      "Ð¸ÑĤ": 573,
      "Ð¾Ð²ÑĥÑĶ": 574,
      "ĠÐ¿Ð¾Ñĩ": 575,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÑĶ": 576,
      "enn": 577,
      "PrÃ¤": 578,
      "egen": 579,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸Ðº": 580,
      "ĠW": 581,
      "ohn": 582,
      "Ġspiel": 583,
      "ÑĸÑģÐ»": 584,
      "ÑĸÑģÐ»Ñı": 585,
      "te": 586,
      "ĠÐ·Ð°Ð¿": 587,
      "ĠÐ²ÑĸÐ´": 588,
      "ÑĢÑı": 589,
      "ĠKa": 590,
      "ĠÑģÐ»Ð¾Ð²": 591,
      "ÑĥÑĩ": 592,
      "Ã¶n": 593,
      "on": 594,
      "ĠÐ·Ñĸ": 595,
      "Ġdes": 596,
      "ĠÑĢÐµÑĩ": 597,
      "ĠÐ¶": 598,
      "Ð½Ð¸ÐºÐ¾Ð¼": 599,
      "ĠÐ¿ÑĸÐ´ÑĢÑı": 600,
      "Ð¾Ð»ÑĥÑĩ": 601,
      "ĠÑģÐ¿Ð¾Ð»ÑĥÑĩ": 602,
      "Ð´Ð½Ð¾Ð¼Ñĥ": 603,
      "ĠÑĢÐµÑĩÐµÐ½Ð½Ñĸ": 604,
      "ĠÐ¿ÑĸÐ´ÑĢÑıÐ´Ð½Ð¾Ð¼Ñĥ": 605,
      "ĠÑģÐ¿Ð¾Ð»ÑĥÑĩÐ½Ð¸ÐºÐ¾Ð¼": 606,
      "Ð²Ð¾ÑĢ": 607,
      "rin": 608,
      "rank": 609,
      "ester": 610,
      "').": 611,
      "wester": 612,
      "utter": 613,
      "und": 614,
      "ĠÐ°ÑĢÑĤÐ¸ÐºÐ»Ñı": 615,
      "it": 616,
      "ĠNominativ": 617,
      "Ġz": 618,
      "ĠÐ·Ð°Ð²": 619,
      "ĠÐ¶ÑĸÐ½": 620,
      "ruder": 621,
      "ĠÐ¶ÑĸÐ½Ð¾": 622,
      "ĠMutter": 623,
      "fel": 624,
      "ĠÐ¶ÑĸÐ½Ð¾ÑĩÐ¾Ð³Ð¾": 625,
      "fen": 626,
      "Ð¶Ð´Ð¸": 627,
      "ĠÐ·Ð°Ð²Ð¶Ð´Ð¸": 628,
      "bl": 629,
      "ĠWir": 630,
      "Ġsie": 631,
      "Ġsind": 632,
      "al": 633,
      "Ġ-": 634,
      "kauft": 635,
      "aus": 636,
      "Ġgehen": 637,
      "Ð½Ð¸Ð¹": 638,
      "ĠÐŁÑĢÐ¸Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 639,
      "dem": 640,
      "Ġhabt": 641,
      "all": 642,
      "ĠIhr": 643,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¾": 644,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼": 645,
      "sehen": 646,
      "Ġse": 647,
      "ien": 648,
      "Ġim": 649,
      "isch": 650,
      "uch": 651,
      "Ġes": 652,
      "ÐºÐ°": 653,
      "Ð½Ð¾Ð³Ð¾": 654,
      "rotz": 655,
      "rot": 656,
      "ill": 657,
      "sein": 658,
      "ĠAp": 659,
      "Ġnicht": 660,
      "Ġmeine": 661,
      "Ð¾Ðº": 662,
      "ĠBrot": 663,
      "ĠU": 664,
      "Ġkrank": 665,
      "ĠTisch": 666,
      "erm": 667,
      "'),": 668,
      "ÑİÐ²": 669,
      "ĠFrau": 670,
      "Ġwenn": 671,
      "komm": 672,
      "arkt": 673,
      "angen": 674,
      "hat": 675,
      "ĠKind": 676,
      "ĠSuperm": 677,
      "ĠSupermarkt": 678,
      "uÃŁ": 679,
      "du": 680,
      "ihr": 681,
      "Ġste": 682,
      "ĠFuÃŁ": 683,
      "ĠSchwester": 684,
      "acht": 685,
      "ĠBruder": 686,
      "ball": 687,
      "gangen": 688,
      "Ð¾Ð±": 689,
      "ĠFuÃŁball": 690,
      "zi": 691,
      "Ġum": 692,
      "Ð°ÑĶÑĤÑĮÑģÑı": 693,
      "Ð¼ÑĸÐ½": 694,
      "gessen": 695,
      "ĠÐ·Ð¼ÑĸÐ½": 696,
      "ĠBuch": 697,
      "ĠÐļ": 698,
      "ĠL": 699,
      "ĠApfel": 700,
      "ĠII": 701,
      "Ġkochen": 702,
      "Ð¾Ð»Ð¸": 703,
      "ke": 704,
      "wor": 705,
      "ko": 706,
      "erfe": 707,
      "Ġaus": 708,
      "erfekt": 709,
      "sich": 710,
      "zip": 711,
      "tizip": 712,
      "Ġ7": 713,
      "ĠPartizip": 714,
      "ĠUhr": 715,
      "ĠÐ·Ð°Ð¹Ð¼ÐµÐ½Ð½Ð¸ÐºÐ°": 716,
      "ĠÑĶ": 717,
      "Ġdass": 718,
      "Ġsich": 719,
      "ĠÐļÐ¾Ð»Ð¸": 720,
      "ĠÐ¿Ð¾ÑĩÐ¸Ð½": 721,
      "ÑİÑĤÑĮÑģÑı": 722,
      "Perfekt": 723,
      "Ð»ÑİÐ²": 724,
      "ĠÐ¿Ð¾ÑĩÐ¸Ð½Ð°ÑĶÑĤÑĮÑģÑı": 725,
      "Ð¸ÑģÑĤÐ°Ð²": 726,
      "Ã¤hren": 727,
      "ÑĢÐµÐ¼": 728,
      "kaufen": 729,
      "Ð°Ð½Ð¸Ð¼": 730,
      "Ã¤hrend": 731,
      "Ġv": 732,
      "ĠÐ¿ÑĢÐ¸ÑģÑĤÐ°Ð²": 733,
      "ĠÐ¿ÑĢÐ¸ÑģÑĤÐ°Ð²ÐºÐ°": 734,
      "ffe": 735,
      "ĠÐ¿ÑĢÐ¸Ðº": 736,
      "ĠÐ²ÑĸÐ´Ð¾Ðº": 737,
      "Ð»ÑİÐ²Ð°Ð½Ð¸Ð¼": 738,
      "ÑĢÐµÐ¼Ð»ÑİÐ²Ð°Ð½Ð¸Ð¼": 739,
      "ĠÐ²ÑĸÐ´Ð¾ÐºÑĢÐµÐ¼Ð»ÑİÐ²Ð°Ð½Ð¸Ð¼": 740,
      "Ð¼ÐµÑĤÐ½Ð¸Ðº": 741,
      "ĠÐ¿ÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸Ðº": 742,
      "ĠKaffe": 743,
      "ĠKaffee": 744,
      "uto": 745,
      "ĠÑĩÐ¾Ð»": 746,
      "ĠÑĩÐ¾Ð»Ð¾Ð²Ñĸ": 747,
      "Ð½ÑĮÐ¾Ð³Ð¾": 748,
      "ĠÑģÐµÑĢÐµÐ´": 749,
      "ĠÑĩÐ¾Ð»Ð¾Ð²ÑĸÑĩÐ¾Ð³Ð¾": 750,
      "ĠÑģÐµÑĢÐµÐ´Ð½ÑĮÐ¾Ð³Ð¾": 751,
      "Ġtrin": 752,
      "Ġausru": 753,
      "ĠAuto": 754,
      "ute": 755,
      "kommen": 756,
      "sens": 757,
      "Ġfre": 758,
      "Ġheute": 759,
      "Ġgl": 760,
      "PrÃ¤sens": 761,
      "Ð¾Ð´Ð°Ð»ÑĮÐ½": 762,
      "ier": 763,
      "Am": 764,
      "asche": 765,
      "Ġwar": 766,
      "Ġkaufen": 767,
      "twor": 768,
      "Ð¾Ñģ": 769,
      "eid": 770,
      "ag": 771,
      "ĠÐºÐ¾ÑĢ": 772,
      "Ð½Ð°ÑĩÐµÐ½": 773,
      "ten": 774,
      "Ð½Ð°ÑĩÐµÐ½Ð¾Ð³Ð¾": 775,
      "Ġbrau": 776,
      "ÑĢÐµÐ±": 777,
      "ĠÐºÐ¾ÑĢÐµÐ½": 778,
      "Ġtrotz": 779,
      "Ġmehr": 780,
      "uss": 781,
      "ĠÐ¿Ð¾ÑĤÑĢÐµÐ±": 782,
      "ĠÐ¿Ð¾ÑĤÑĢÐµÐ±ÑĥÑĶ": 783,
      "ĠÐ¾Ð·": 784,
      "Wo": 785,
      "Ð¾Ð±Ñĸ": 786,
      "ÑĸÐ¹": 787,
      "Ġlie": 788,
      "lern": 789,
      "Ġneu": 790,
      "ĠÐ¿Ð¾Ð²": 791,
      "ÑĢÑĸÐ±": 792,
      "aube": 793,
      "ĠÐ¿Ð¾ÑĤÑĢÑĸÐ±": 794,
      "ĠHung": 795,
      "Ġkauft": 796,
      "ĠHunger": 797,
      "il": 798,
      "Ġglaube": 799,
      "orgen": 800,
      "ser": 801,
      "Wann": 802,
      "Ð°Ð·": 803,
      "ken": 804,
      "Ġspielt": 805,
      "rst": 806,
      "ÑĸÐ¶": 807,
      "Ġwill": 808,
      "ĠDurst": 809,
      "erl": 810,
      "Ġihr": 811,
      ").": 812,
      "bend": 813,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÑĶÑĤÑĮÑģÑı": 814,
      "et": 815,
      "Ġgegangen": 816,
      "ĠÐ¿ÑĢÐ¸Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 817,
      "Ð¾ÑĤ": 818,
      "ĠAbend": 819,
      "Ã¼r": 820,
      "Ġwohn": 821,
      "Ġwegen": 822,
      "Ġgegessen": 823,
      "ĠTasche": 824,
      "des": 825,
      "Ġkein": 826,
      "ĠÑĨÑĮ": 827,
      "Ð°Ð½Ð½Ñı": 828,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸ÐºÐ°": 829,
      "ĠÐ¿Ð¾ÑĤÑĢÑĸÐ±ÐµÐ½": 830,
      "ĠÑĨÑĮÐ¾Ð³Ð¾": 831,
      "am": 832,
      "ĠBerl": 833,
      "ĠBerlin": 834,
      "Ġschl": 835,
      "ĠÐ¼Ð°ÑĤÐ¸": 836,
      "ĠwÃ¤hrend": 837,
      "Ð²ÑĸÐ¹": 838,
      "ÑĥÐ¿": 839,
      "Ġgekauft": 840,
      "Ġhel": 841,
      "ĠÐ¿Ð¾Ð²Ð¸Ð½": 842,
      "Ð¸ÑģÐ²ÑĸÐ¹": 843,
      "ĠÐ¿Ð¾Ð²Ð¸Ð½ÐµÐ½": 844,
      "Ð¸ÑģÐ²ÑĸÐ¹Ð½Ð¸Ð¹": 845,
      "ÐµÐ·": 846,
      "ÐµÐ½Ñĸ": 847,
      "ÑĸÐº": 848,
      "Ð¼Ð¾": 849,
      "ĠÐ½Ñĸ": 850,
      "Ð°Ð±": 851,
      "Ġwas": 852,
      "ÑĨÑĮÐº": 853,
      "nicht": 854,
      "....": 855,
      "Ð¼ÐµÑĨÑĮÐº": 856,
      "ĠÐ½ÑĸÐ¼ÐµÑĨÑĮÐº": 857,
      "ĠÑģÑĥ": 858,
      "Ġeine": 859,
      "Es": 860,
      "ÐºÐ°Ð·": 861,
      "),": 862,
      "erien": 863,
      "weil": 864,
      "ĠÐ¿Ð¾ÑĢ": 865,
      "ĠÐ¿ÑĸÑģÐ»Ñı": 866,
      "ÑĨÐµ": 867,
      "ĠFerien": 868,
      "Der": 869,
      "ĠÐ¿Ð¸ÑĤ": 870,
      "Ð½Ð½Ñı": 871,
      "Ð¸ÑĤÐ°Ð½Ð½Ñı": 872,
      "Ġzu": 873,
      "Ð°Ð»ÑĮÐ½Ð¾Ð³Ð¾": 874,
      "ĠÐ·Ð°Ð¿Ð¸ÑĤÐ°Ð½Ð½Ñı": 875,
      "ĠÑģÐ»Ð¾Ð²Ð°": 876,
      "alt": 877,
      "ĠÐ¿Ð¸ÑĤÐ°Ð»ÑĮÐ½Ð¾Ð³Ð¾": 878,
      "ĠÐ·Ð°Ð¿Ð¸ÑĤÐ°Ð½Ð½ÑıÑħ": 879,
      "ÑĤÐ²Ð¾ÑĢ": 880,
      "Ð¾Ð³Ð¾Ñİ": 881,
      "ÑģÑĸÐ²": 882,
      "Ġkomme": 883,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼Ð¾Ð³Ð¾Ñİ": 884,
      "mehr": 885,
      "ÑĦÑĸÐº": 886,
      "ĠÑģÑĤÑĥÐ¿": 887,
      "ÐµÑĢÐµÑĩÐµÐ½Ð½Ñı": 888,
      "ĠÐ·Ð°Ð¿ÐµÑĢÐµÑĩÐµÐ½Ð½Ñı": 889,
      "ĠÐ¼Ð¾Ð²Ñĸ": 890,
      "ĠÑĥÑĤÐ²Ð¾ÑĢ": 891,
      "ÑİÑİÑĤÑĮÑģÑı": 892,
      "Ð½ÑıÐ½Ð½Ñı": 893,
      "ÑĸÐ²Ð½ÑıÐ½Ð½Ñı": 894,
      "ĠÑģÐ»Ð¾Ð²Ð¾Ð¼": 895,
      "ĠÐ·Ð¼ÑĸÐ½Ð¸": 896,
      "ĠÐºÐ¾ÑĢÐµÐ½Ñı": 897,
      "Ð°Ð±Ð¾": 898,
      "ĠÐ½ÑĸÐ¼ÐµÑĨÑĮÐºÑĸÐ¹": 899,
      "ĠÑģÑĥÑĦÑĸÐº": 900,
      "ĠÐ¿Ð¾ÑĢÑĸÐ²Ð½ÑıÐ½Ð½Ñı": 901,
      "ĠÑģÑĤÑĥÐ¿ÐµÐ½Ñĸ": 902,
      "ĠÑĥÑĤÐ²Ð¾ÑĢÑİÑİÑĤÑĮÑģÑı": 903,
      "ĠÑģÑĥÑĦÑĸÐºÑģÑĸÐ²": 904,
      "ÑĤÑĢ": 905,
      "Ð¿ÑĸÐ´": 906,
      "Ð¿ÑĸÐ´Ð¼ÐµÑĤ": 907,
      "Ð°ÑĤ": 908,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÑĶÐ¼Ð¾": 909,
      "Ġfreu": 910,
      "mp": 911,
      "ĠÐ¢": 912,
      "Ġun": 913,
      "ĠÑĨÐµ": 914,
      "Ġru": 915,
      "Imp": 916,
      "ĠÑģÐ¿Ð¾Ñģ": 917,
      "erativ": 918,
      "Ð¾Ð²Ð¾Ð¼Ñĥ": 919,
      "ĠÐ½Ð°ÐºÐ°Ð·": 920,
      "Imperativ": 921,
      "ĠÑģÐ¿Ð¾ÑģÐ¾Ð±Ñĸ": 922,
      "ĠÐ½Ð°ÐºÐ°Ð·Ð¾Ð²Ð¾Ð¼Ñĥ": 923,
      "Die": 924,
      "ĠÐ·Ð²Ð¾ÑĢ": 925,
      "Ð¾ÑĤÐ½Ð¾Ð³Ð¾": 926,
      "ĠÐ·Ð²Ð¾ÑĢÐ¾ÑĤÐ½Ð¾Ð³Ð¾": 927,
      "ÑĤÑĢÐ¸Ð¼": 928,
      "ĠÐ·Ð½Ð°Ñĩ": 929,
      "Ġantwor": 930,
      "ĠÐ·Ð½Ð°ÑĩÐµÐ½Ð½Ñĸ": 931,
      "ĠÐŁÑĸÑģÐ»Ñı": 932,
      "ĠÐ¾ÑĤÑĢÐ¸Ð¼": 933,
      "ĠÐ¾ÑĤÑĢÐ¸Ð¼ÑĥÑĶ": 934,
      "Ã¶nn": 935,
      "ĠGes": 936,
      "oll": 937,
      "Ð¾Ð·": 938,
      "rechen": 939,
      "prechen": 940,
      "Ġkann": 941,
      "ieben": 942,
      "Ã¼che": 943,
      "ĠMann": 944,
      "Ġmuss": 945,
      "Ġgebl": 946,
      "ĠÐ¢Ð¾Ð¼Ñĥ": 947,
      "Ġgeblieben": 948,
      "Ġgekommen": 949,
      "ĠGesicht": 950,
      "Ġseid": 951,
      "ĠKÃ¼che": 952,
      "and": 953,
      "ĠHund": 954,
      "Ġkalt": 955,
      "sind": 956,
      "Ġbist": 957,
      "ĠschÃ¶n": 958,
      "ĠV": 959,
      "kein": 960,
      "Ġeu": 961,
      "terit": 962,
      "teritum": 963,
      "habe": 964,
      "Ġsehen": 965,
      "ĠFre": 966,
      "ĠR": 967,
      "gt": 968,
      "ĠPark": 969,
      "Ġgesehen": 970,
      "fa": 971,
      "uchen": 972,
      "ĠÐ°Ð±": 973,
      "ĠÐ°Ð±Ð¾": 974,
      "Ġh": 975,
      "Ġzum": 976,
      "gehen": 977,
      "ĠÑĤÐ°": 978,
      "ÑģÑĤ": 979,
      "hast": 980,
      "Ġlerne": 981,
      "is": 982,
      "PrÃ¤teritum": 983,
      "ĠWas": 984,
      "?'": 985,
      "spiel": 986,
      "ur": 987,
      "ne": 988,
      "Ġkommen": 989,
      "ino": 990,
      "ĠKino": 991,
      "Ġsprechen": 992,
      "ÑĥÐ²": 993,
      "ĠÐ½ÐµÐ¾Ð·": 994,
      "ĠÐ½ÐµÐ¾Ð·Ð½Ð°ÑĩÐµÐ½Ð¾Ð³Ð¾": 995,
      "ĠFreund": 996,
      "ĠÐ´ÑĸÑĶÑģÐ»Ð¾Ð²": 997,
      "ĠÐ¼Ð¾Ð´Ð°Ð»ÑĮÐ½": 998,
      "Ã¤ft": 999,
      "ĠÑĢÐµÑĩÐµÐ½Ð½ÑıÑħ": 1000,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼ÑĸÐ¶": 1001,
      "ĠÐ´ÑĸÑĶÑģÐ»Ð¾Ð²Ð¾Ð¼": 1002,
      "ĠÐ¼Ð¾Ð´Ð°Ð»ÑĮÐ½Ð¸Ð¼": 1003,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼ÑĸÐ¶Ð½Ð¾Ð³Ð¾": 1004,
      "ĠÑĢÑĥ": 1005,
      "aren": 1006,
      "Ã¶nnen": 1007,
      "kocht": 1008,
      "Ð°ÑĤÐº": 1009,
      "ĠÐ¾Ð·Ð½Ð°Ñĩ": 1010,
      "ĠÑĢÑĥÑħ": 1011,
      "lernen": 1012,
      "ĠÐ¾Ð·Ð½Ð°ÑĩÐ°ÑĶ": 1013,
      "Ð»Ð°": 1014,
      "Ð°ÑĤÐºÐ¾Ð²Ñĸ": 1015,
      "Ġmorgen": 1016,
      "ĠBank": 1017,
      "ĠSt": 1018,
      "ĠÐ¿ÑĢÐ¸ÑģÐ²ÑĸÐ¹Ð½Ð¸Ð¹": 1019,
      "ĠÐ¿Ð¾ÑĩÐ°ÑĤÐºÐ¾Ð²Ñĸ": 1020,
      "ĠÐ¿Ð¾ÑĩÐ°ÑĤÐºÐ¾Ð²ÑĸÐ¹": 1021,
      "ĠPro": 1022,
      "tze": 1023,
      "Ġliest": 1024,
      "arbeit": 1025,
      "blem": 1026,
      "at": 1027,
      "mer": 1028,
      "Ġviel": 1029,
      "Ġmit": 1030,
      "ĠProblem": 1031,
      "chst": 1032,
      "ĠProblems": 1033,
      "Ġarbeit": 1034,
      "ĠÐľ": 1035,
      "Ġschne": 1036,
      "Ġschnell": 1037,
      "Ġfreuen": 1038,
      "ÑĥÐ²Ð°ÑĤÐ¸": 1039,
      "stehen": 1040,
      "tet": 1041,
      "Ġkommst": 1042,
      "ĠÐĨ": 1043,
      "Was": 1044,
      "Ġmacht": 1045,
      "Ġausruhen": 1046,
      "fahren": 1047,
      "age": 1048,
      "Ġhier": 1049,
      "ienst": 1050,
      "hre": 1051,
      "Ġkocht": 1052,
      "ĠÐĨÐ¼ÐµÐ½Ð½Ð¸Ðº": 1053,
      "macht": 1054,
      "Ð»Ðµ": 1055,
      "im": 1056,
      "ĠDienst": 1057,
      "Ġgeht": 1058,
      "Ġtrinke": 1059,
      "ollen": 1060,
      "ĠDienstag": 1061,
      "ĠE": 1062,
      "ĠschlÃ¤ft": 1063,
      "rufen": 1064,
      "etz": 1065,
      "hst": 1066,
      "essen": 1067,
      "Nach": 1068,
      "Ġessen": 1069,
      "Ġwohnst": 1070,
      "Ġlernt": 1071,
      "lei": 1072,
      "zt": 1073,
      "ĠGe": 1074,
      "Ð¾Ð´Ð°Ð»ÑĮÐ½Ðµ": 1075,
      "ĠÐľÐ¾Ð´Ð°Ð»ÑĮÐ½Ðµ": 1076,
      "Ġeinen": 1077,
      "Ġesse": 1078,
      "ra": 1079,
      "Ġdenke": 1080,
      "ahr": 1081,
      "ages": 1082,
      "ĠRegen": 1083,
      "ĠRegens": 1084,
      "Ã¼s": 1085,
      "ĠArzt": 1086,
      "sel": 1087,
      "bt": 1088,
      "fst": 1089,
      "ĠMil": 1090,
      "ĠKatze": 1091,
      "ont": 1092,
      "etzt": 1093,
      "ĠMilch": 1094,
      "ster": 1095,
      "anken": 1096,
      "ĠÐ³": 1097,
      "estern": 1098,
      "ĠTages": 1099,
      "Jetzt": 1100,
      "Ð°Ð¿": 1101,
      "ĠStu": 1102,
      "Ð»Ñĸ": 1103,
      "hl": 1104,
      "Ġblei": 1105,
      "ÑĩÐ½Ð¸Ð¹": 1106,
      "ĠÐ¾Ð±": 1107,
      "Ġwohnt": 1108,
      "ÐºÐ¸": 1109,
      "euer": 1110,
      "Ġwaren": 1111,
      "eute": 1112,
      "ĠÐ±ÐµÐ·": 1113,
      "Ġbei": 1114,
      "ĠÐĹ": 1115,
      "bin": 1116,
      "ho": 1117,
      "enster": 1118,
      "Ð»Ð°Ð´": 1119,
      "andy": 1120,
      "Ġbleibe": 1121,
      "ĠTe": 1122,
      "le": 1123,
      "Ðļ": 1124,
      "ÑĥÐ´Ð¸": 1125,
      "ĠBier": 1126,
      "ĠAbends": 1127,
      "ĠMont": 1128,
      "ĠMontag": 1129,
      "Ġbraucht": 1130,
      "kochen": 1131,
      "ĠÐ°Ð»Ðµ": 1132,
      "Ġseht": 1133,
      "ÑģÑĤÐ°Ð²": 1134,
      "Ġgest": 1135,
      "Ã¼n": 1136,
      "Ġliegt": 1137,
      "ĠWasser": 1138,
      "ÐļÑĥÐ´Ð¸": 1139,
      "ÑĢÐ¸Ðº": 1140,
      "trin": 1141,
      "ĠSchl": 1142,
      "Ð±ÐµÐ·": 1143,
      "wenn": 1144,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸ÐºÑĸÐ²": 1145,
      "ĠÐ¾Ð·Ð½Ð°ÑĩÐµÐ½Ð¾Ð³Ð¾": 1146,
      "Ð°Ð¿ÑĢÐ¸Ðº": 1147,
      "Ð°Ð¿ÑĢÐ¸ÐºÐ»Ð°Ð´": 1148,
      "Ð½Ð°Ð¿ÑĢÐ¸ÐºÐ»Ð°Ð´": 1149,
      "Ð»ÑĸÑĩÐ½Ð¸Ð¹": 1150,
      "ĠÐĹÐ»ÑĸÑĩÐ½Ð¸Ð¹": 1151,
      "ahn": 1152,
      "Ã¼ssel": 1153,
      "Ð´Ð°": 1154,
      "ohne": 1155,
      "ĠTee": 1156,
      "Ġspielen": 1157,
      "ĠÐ¾Ð±ÑģÑĤÐ°Ð²": 1158,
      "ĠÐ¾Ð±ÑģÑĤÐ°Ð²Ð¸Ð½": 1159,
      "sst": 1160,
      "einkaufen": 1161,
      "ĠfÃ¼r": 1162,
      "ĠÐ¿ÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸ÐºÑĸÐ²": 1163,
      "........": 1164,
      "Ġgestern": 1165,
      "ĠHandy": 1166,
      "ĠSchlÃ¼ssel": 1167,
      "pÃ¤": 1168,
      "anach": 1169,
      "ĠFenster": 1170,
      "Sch": 1171,
      "schl": 1172,
      "Ġstell": 1173,
      "Ġmich": 1174,
      "aufstehen": 1175,
      "hof": 1176,
      "dass": 1177,
      "habt": 1178,
      "Ġhelft": 1179,
      "pÃ¤ter": 1180,
      "sie": 1181,
      "ĠBahn": 1182,
      "Ġhatte": 1183,
      "Ġarbeitet": 1184,
      "ater": 1185,
      "Ã¤l": 1186,
      "ĠBahnhof": 1187,
      "anrufen": 1188,
      "Ġgegen": 1189,
      "Ġle": 1190,
      "ild": 1191,
      "ampe": 1192,
      "ÑĥÐ²Ð°ÑĤÐ¸ÑģÑı": 1193,
      "Ġkaufst": 1194,
      "ĠAm": 1195,
      "Ġwaschen": 1196,
      "tr": 1197,
      "Ġsu": 1198,
      "ĠâĢ¦": 1199,
      "ĠVater": 1200,
      "ankt": 1201,
      "Ġkommt": 1202,
      "Ġsteht": 1203,
      "ĠÑĢ": 1204,
      "Ġdankt": 1205,
      "Ġausruht": 1206,
      "Des": 1207,
      "ĠÐ²ÑĸÐ´ÐºÐ¸": 1208,
      "Ð´Ð°ÑİÑĤÑĮÑģÑı": 1209,
      "ĠÐ²ÑĸÐ´ÐºÐ¸Ð´Ð°ÑİÑĤÑĮÑģÑı": 1210,
      "will": 1211,
      "Ġdich": 1212,
      "ĠEis": 1213,
      "Ġwascht": 1214,
      "ÐĶ": 1215,
      "Ġgefahren": 1216,
      "Ð¾Ð´Ð¶": 1217,
      "ĠÐŁÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¾": 1218,
      "Gestern": 1219,
      "Ã¤lter": 1220,
      "iz": 1221,
      "Ġgekocht": 1222,
      "Den": 1223,
      "Ġtrinken": 1224,
      "ĠWann": 1225,
      "alat": 1226,
      "Ð¾Ð´Ð¶ÑĥÐ²Ð°ÑĤÐ¸ÑģÑı": 1227,
      "trotz": 1228,
      "za": 1229,
      "Ġkaufe": 1230,
      "ĠZeitung": 1231,
      "immer": 1232,
      "Schwester": 1233,
      "ĠÐĶÐ¾Ð¿Ð¾Ð¼": 1234,
      "ĠÑĥÐ·": 1235,
      "Ð³Ð¾Ð´Ð¶ÑĥÐ²Ð°ÑĤÐ¸ÑģÑı": 1236,
      "Ġvon": 1237,
      "ÑĸÐ¶Ð½Ðµ": 1238,
      "Ġuns": 1239,
      "ĠÐĶÐ¾Ð¿Ð¾Ð¼ÑĸÐ¶Ð½Ðµ": 1240,
      "ĠÑĥÐ·Ð³Ð¾Ð´Ð¶ÑĥÐ²Ð°ÑĤÐ¸ÑģÑı": 1241,
      "wir": 1242,
      "ĠDie": 1243,
      "Ġgemacht": 1244,
      "ĠSalat": 1245,
      "Ġneue": 1246,
      "Ġantwortet": 1247,
      "ÐĶÐµ": 1248,
      "Ġgetr": 1249,
      "unken": 1250,
      "ĠWo": 1251,
      "Ġbrauchen": 1252,
      "bel": 1253,
      "ĠLampe": 1254,
      "Ġgetrunken": 1255,
      "achen": 1256,
      "gesehen": 1257,
      "Ġeuch": 1258,
      "wohn": 1259,
      "omp": 1260,
      "Heute": 1261,
      "bist": 1262,
      "seid": 1263,
      "Kind": 1264,
      "ĠkÃ¶nnen": 1265,
      "ĠPiz": 1266,
      "ĠPizza": 1267,
      "Ġj": 1268,
      "ĠStuhl": 1269,
      "las": 1270,
      "Ġschla": 1271,
      "ĠschÃ¶ne": 1272,
      "Ġihre": 1273,
      "Ã¶f": 1274,
      "abel": 1275,
      "Ġfreut": 1276,
      "gekauft": 1277,
      "ĠBild": 1278,
      "ĠKuchen": 1279,
      "Ġruft": 1280,
      "lfen": 1281,
      "Ġkeine": 1282,
      "ĠmÃ¼ssen": 1283,
      "Bruder": 1284,
      "neu": 1285,
      "Ã¤hr": 1286,
      "helfen": 1287,
      "Danach": 1288,
      "ĠEs": 1289,
      "Ġohne": 1290,
      "ĠTÃ¼r": 1291,
      "Ġteuer": 1292,
      "ule": 1293,
      "ett": 1294,
      "Ã¶ffel": 1295,
      "Morgen": 1296,
      "wegen": 1297,
      "ĠDer": 1298,
      "antwor": 1299,
      "Ġkl": 1300,
      "ĠZimmer": 1301,
      "war": 1302,
      "Ġ2": 1303,
      "mÃ¼": 1304,
      "ĠÐŁÑĢÐ¸ÑģÐ²ÑĸÐ¹Ð½Ð¸Ð¹": 1305,
      "antworten": 1306,
      "rad": 1307,
      "Ġklein": 1308,
      "uter": 1309,
      "mÃ¼ssen": 1310,
      "wÃ¤hrend": 1311,
      "ĠLÃ¶ffel": 1312,
      "omputer": 1313,
      "SpÃ¤ter": 1314,
      "bur": 1315,
      "gegangen": 1316,
      "ĠÐ¾Ð´Ð½": 1317,
      "gut": 1318,
      "ig": 1319,
      "ld": 1320,
      "tion": 1321,
      "Ð²Ð°": 1322,
      "muss": 1323,
      "ĠComputer": 1324,
      "ahrrad": 1325,
      "burg": 1326,
      "kÃ¶nnen": 1327,
      "gegessen": 1328,
      "test": 1329,
      "amburg": 1330,
      "Dann": 1331,
      "ĠHamburg": 1332,
      "ĠSchrank": 1333,
      "ĠSchule": 1334,
      "Ġwillst": 1335,
      "ĠGabel": 1336,
      "Ġstehen": 1337,
      "kann": 1338,
      "Ġisst": 1339,
      "wollen": 1340,
      "ĠGlas": 1341,
      "danken": 1342,
      "ÑĹ": 1343,
      "ĠBett": 1344,
      "Ġaufste": 1345,
      "Ġsucht": 1346,
      "Ġins": 1347,
      "Ġdank": 1348,
      "Ġsein": 1349,
      "Ġanru": 1350,
      "Ġhelfen": 1351,
      "Dem": 1352,
      "lich": 1353,
      "Ġgute": 1354,
      "Ġ3": 1355,
      "spielt": 1356,
      "ĠGeld": 1357,
      "ber": 1358,
      "Ñī": 1359,
      "ĠFahrrad": 1360,
      "ÐµÑĢ": 1361,
      "ĠHaus": 1362,
      "lernt": 1363,
      "bei": 1364,
      "Ð¸ÑĤÐ¸": 1365,
      "roÃŁ": 1366,
      "Ġkeinen": 1367,
      "ger": 1368,
      "ĠÐ¾Ñģ": 1369,
      "ĠgroÃŁ": 1370,
      "schla": 1371,
      "Ġwollen": 1372,
      "Ġbes": 1373,
      "Ge": 1374,
      "Ġsehr": 1375,
      "Ã¤r": 1376,
      "Ġtrinkt": 1377,
      "Ġrufen": 1378,
      "Ð¸Ð½Ð¸": 1379,
      "ĠÐ³Ð¾Ð»": 1380,
      "Ġhatten": 1381,
      "blei": 1382,
      "Ð¸Ð³": 1383,
      "bleiben": 1384,
      "ÑĶÑĤÑĮÑģÑı": 1385,
      "Ã¤hrt": 1386,
      "ĠÑģÐ¸Ð»ÑĮÐ½": 1387,
      "Ð¾ÑģÐ½": 1388,
      "ÑİÑĶÑĤÑĮÑģÑı": 1389,
      "ĠMÃ¼n": 1390,
      "Ġstellt": 1391,
      "ĠMÃ¼nchen": 1392,
      "ÐµÐ²Ð°": 1393,
      "ĠÐ·Ð¼ÑĸÐ½ÑİÑĶÑĤÑĮÑģÑı": 1394,
      "ĠÐºÐ¾ÑĢÐµÐ½ÐµÐ²Ð°": 1395,
      "ĠÐ¾Ð´Ð½Ð¸Ð½Ð¸": 1396,
      "ĠÐ¾ÑģÐ¾Ð±Ñĸ": 1397,
      "ĠÐ³Ð¾Ð»Ð¾ÑģÐ½": 1398,
      "ĠÑģÐ¸Ð»ÑĮÐ½Ðµ": 1399,
      "ĠÐ³Ð¾Ð»Ð¾ÑģÐ½Ð°": 1400,
      "Ġmein": 1401,
      "spielen": 1402,
      "ck": 1403,
      "Ġunser": 1404,
      "ĠVer": 1405,
      "Ġlege": 1406,
      "ĠÑģÑĤÐ°Ð½": 1407,
      "Ġantworten": 1408,
      "Ġseine": 1409,
      "Ġsuchen": 1410,
      "Ġdanken": 1411,
      "esen": 1412,
      "ies": 1413,
      "Ġbesser": 1414,
      "ĠÐ·Ð¼ÑĸÐ½Ñĥ": 1415,
      "Ġwart": 1416,
      "ĠÑģÑĤÐ°Ð½Ñĥ": 1417,
      "ĠkÃ¤lter": 1418,
      "Komm": 1419,
      "ere": 1420,
      "von": 1421,
      "Ð¸Ð²": 1422,
      "Ġkleiner": 1423,
      "ps": 1424,
      "Ã¼nger": 1425,
      "Ġwarst": 1426,
      "................": 1427,
      "ĠjÃ¼nger": 1428,
      "Ġdein": 1429,
      "tig": 1430,
      "ĠKomm": 1431,
      "Ġspielst": 1432,
      "Ġeuer": 1433,
      "trinken": 1434,
      "rÃ¶": 1435,
      "Ġkochst": 1436,
      "Ġneuer": 1437,
      "ver": 1438,
      "isst": 1439,
      "schÃ¶n": 1440,
      "Ġguter": 1441,
      "ĠO": 1442,
      "Ġstelle": 1443,
      "el": 1444,
      "Ġund": 1445,
      "usst": 1446,
      "ÃŁer": 1447,
      "ort": 1448,
      "Ġgutes": 1449,
      "wohnst": 1450,
      "atz": 1451,
      "si": 1452,
      "sere": 1453,
      "ĠÐ¯": 1454,
      "Ð¼Ð°": 1455,
      "ĠwÃ¤r": 1456,
      "Ġsehe": 1457,
      "ĠwÃ¤rmer": 1458,
      "//": 1459,
      "://": 1460,
      "tps": 1461,
      "Ġeinkauft": 1462,
      "ĠgrÃ¶": 1463,
      "https": 1464,
      "Ġunsere": 1465,
      "Ġschneller": 1466,
      "Ð¸Ð³Ñĥ": 1467,
      "res": 1468,
      "ollt": 1469,
      "Ġarbeiten": 1470,
      "Ġschlaft": 1471,
      "ĠgrÃ¶ÃŁer": 1472,
      "Ġaufsteht": 1473,
      "brau": 1474,
      "Ġdeine": 1475,
      "Ġfahr": 1476,
      "Ġeuere": 1477,
      "Ġlegt": 1478,
      "Ð½Ð¾": 1479,
      "keine": 1480,
      "Ġneues": 1481,
      "ĠÃ¤lter": 1482,
      "Ġfa": 1483,
      "kommst": 1484,
      "Ð°ÑĢ": 1485,
      "Ġbrauchst": 1486,
      "mit": 1487,
      "rig": 1488,
      "ĠĠ": 1489,
      "ĠN": 1490,
      "ĠÐĴ": 1491,
      "our": 1492,
      "ĠÐ»": 1493,
      "Ã¶nnt": 1494,
      "Ġanruft": 1495,
      "Ð¾Ð½": 1496,
      "Ð¾Ð¶": 1497,
      "Ġlernst": 1498,
      "Ġspiele": 1499,
      "Ġsehst": 1500,
      "net": 1501,
      "Ġmachen": 1502,
      "ĠfÃ¤hrt": 1503,
      "Ġfreue": 1504,
      "Ġdankst": 1505,
      "ce": 1506,
      "ĠÑī": 1507,
      "ÑĤÐ¾": 1508,
      "ÑĢÐ°": 1509,
      "mein": 1510,
      "Ãľ": 1511,
      "trinkt": 1512,
      "brauchen": 1513,
      "Ã¼ck": 1514,
      "Ġhabst": 1515,
      "Ġtrau": 1516,
      "wohnt": 1517,
      "Ġfahrt": 1518,
      "ĠNach": 1519,
      "ertig": 1520,
      "gegen": 1521,
      "Ġfertig": 1522,
      "Ġkoche": 1523,
      "Ġtraurig": 1524,
      "dw": 1525,
      "ÑģÑĮ": 1526,
      "ĠLe": 1527,
      "Ġ+": 1528,
      "Ã¼ber": 1529,
      "Ġver": 1530,
      "suchen": 1531,
      "waren": 1532,
      "Ġ1": 1533,
      "Ġeinkaufen": 1534,
      "wordw": 1535,
      "resour": 1536,
      "wordwall": 1537,
      "resource": 1538,
      "Ð¾Ñĩ": 1539,
      "unser": 1540,
      "Ġhattet": 1541,
      "Ġaufstehen": 1542,
      ")'": 1543,
      "uft": 1544,
      "ĠmÃ¼sst": 1545,
      "Ġrufst": 1546,
      "fÃ¼r": 1547,
      "ĠÑĢÐ¾Ð±": 1548,
      "Ġsuch": 1549,
      "hatte": 1550,
      "Ġausruhe": 1551,
      "keinen": 1552,
      "Ġsuchst": 1553,
      "ol": 1554,
      "Ġwollt": 1555,
      "ĠLuft": 1556,
      "Ġanrufen": 1557,
      "dent": 1558,
      "Ġwaschst": 1559,
      "Ġmusst": 1560,
      "âĢ¦": 1561,
      "kel": 1562,
      "Ġhelfe": 1563,
      "Ġrufe": 1564,
      "ĠGeht": 1565,
      "ation": 1566,
      "ĠÐ°Ð²": 1567,
      "ĠPrÃ¤": 1568,
      "Ġstehst": 1569,
      "dich": 1570,
      "Ð¿ÑĸÑģÐ»Ñı": 1571,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½": 1572,
      "Ġbrauche": 1573,
      "Ġantworte": 1574,
      "ĠStudent": 1575,
      "schlafen": 1576,
      "Ð¼Ð°Ñİ": 1577,
      "Ã¼cklich": 1578,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½ÑĸÐ¹": 1579,
      "tit": 1580,
      "petit": 1581,
      "ĠWand": 1582,
      "hrer": 1583,
      "ĠÑı": 1584,
      "Ġdort": 1585,
      "ĠHeute": 1586,
      "Ġhattest": 1587,
      "ĠAppetit": 1588,
      "Ġhelfst": 1589,
      "Ġdanke": 1590,
      "osi": 1591,
      "sprechen": 1592,
      "ĠJetzt": 1593,
      "ÑĸÐ½Ð½Ñı": 1594,
      "Ġbe": 1595,
      "âĢľ": 1596,
      "ĠKon": 1597,
      "Ð¾Ð»Ð¾Ð´": 1598,
      "ĠGestern": 1599,
      "kaufe": 1600,
      "Ġausruhst": 1601,
      "ĠglÃ¼cklich": 1602,
      "Ð¾ÑģÑĤ": 1603,
      "osition": 1604,
      "ĠÑħ": 1605,
      "ieren": 1606,
      "ĠschÃ¶nes": 1607,
      "ĠLehrer": 1608,
      "Ð½Ð¸Ð³Ñĥ": 1609,
      "ÑİÐ²Ð°ÑĤÐ¸": 1610,
      "Ġfreust": 1611,
      "Ġkannst": 1612,
      "uns": 1613,
      "Ġlesen": 1614,
      "ĠLies": 1615,
      "Ġantwortest": 1616,
      "fahr": 1617,
      "ĠÐ°Ð²ÑĤÐ¾": 1618,
      "dein": 1619,
      "sp": 1620,
      "ÐºÐ½Ð¸Ð³Ñĥ": 1621,
      "ĠÐ²Ð¾Ð»Ð¾Ð´": 1622,
      "ĠkÃ¶nnt": 1623,
      "ĠLest": 1624,
      "Ġsuche": 1625,
      "ĠÐ²Ð¾Ð»Ð¾Ð´ÑĸÐ½Ð½Ñı": 1626,
      "mich": 1627,
      "ĠMorgen": 1628,
      "euch": 1629,
      "ÑĤÐ¾ÑĢ": 1630,
      "ante": 1631,
      "ĠMacht": 1632,
      "kaufst": 1633,
      "ab": 1634,
      "kst": 1635,
      "Â«": 1636,
      "Ġo": 1637,
      "Ð»Ð¸": 1638,
      "ÐºÑĥ": 1639,
      "ĠSpÃ¤ter": 1640,
      "Ġstehe": 1641,
      "Â»": 1642,
      "ĠÂ«": 1643,
      "ert": 1644,
      "ĠTante": 1645,
      "Ġfahren": 1646,
      "position": 1647,
      "ĠÃ¼ber": 1648,
      "Ġwasche": 1649,
      "Ð¾ÑģÑĮ": 1650,
      "willst": 1651,
      "men": 1652,
      "nach": 1653,
      "vom": 1654,
      "Ð°Ð´": 1655,
      "ÑĥÑĤ": 1656,
      "ĠÐ²Ð¸": 1657,
      "ĠDanach": 1658,
      "Ġmach": 1659,
      "ĠÐ¿ÑĢÐ¾": 1660,
      "Ð¾ÑĤÑĸ": 1661,
      "bung": 1662,
      "Ð½Ñĸ": 1663,
      "ent": 1664,
      "ĠDann": 1665,
      "Ã¤n": 1666,
      "kochst": 1667,
      "Ġjung": 1668,
      "ĠKommt": 1669,
      "machen": 1670,
      "ot": 1671,
      "rei": 1672,
      "lerne": 1673,
      "ĠÐ´Ð¾": 1674,
      "Ã¤fst": 1675,
      "ĠMach": 1676,
      "Ġwarm": 1677,
      "spielst": 1678,
      "Ġmachst": 1679,
      "Ġvor": 1680,
      "ĠVerben": 1681,
      "ĠOn": 1682,
      "St": 1683,
      "ĠOnkel": 1684,
      "rÃ¼": 1685,
      "satz": 1686,
      "schlÃ¤ft": 1687,
      "Ð¾Ð½Ð°": 1688,
      "ĠÐ¼Ð¾Ð¶": 1689,
      "Ð°Ð¶": 1690,
      "tzen": 1691,
      "Ġesst": 1692,
      "Ã¤hrst": 1693,
      "schlaft": 1694,
      "ĠÑĢÐ¾Ð±Ð¾ÑĤÑĸ": 1695,
      "Lest": 1696,
      "Machen": 1697,
      "ktiv": 1698,
      "Ġalt": 1699,
      "ÑĤÐ°": 1700,
      "einen": 1701,
      "ĠÑĢÐ°Ð·": 1702,
      "nen": 1703,
      "lernst": 1704,
      "ĠschÃ¶ner": 1705,
      "................................": 1706,
      "Ãľbung": 1707,
      "fahrt": 1708,
      "Lies": 1709,
      "wei": 1710,
      "gel": 1711,
      "ĠÐĶÐ¾ÑģÑĤ": 1712,
      "Ð¿ÑĢ": 1713,
      "ĠGeh": 1714,
      "Ġoder": 1715,
      "ÑĤÐ¸ÐºÐ°": 1716,
      "Ð½ÑĮÐ¾": 1717,
      "spiele": 1718,
      "ĠÐ¾Ð´Ð½Ð¾Ð³Ð¾": 1719,
      "positionen": 1720,
      "Mach": 1721,
      "ug": 1722,
      "ul": 1723,
      "Ð°Ð¹": 1724,
      "Ġgehst": 1725,
      "ungen": 1726,
      "ĠÐ¿Ð¾Ð²ÑĤÐ¾ÑĢ": 1727,
      "ĠÐ¿Ð¾ÑĤÑĢÑĸÐ±Ð½Ð¾": 1728,
      "Ð°ÑĤÐ½ÑĮÐ¾": 1729,
      "ĠÑĢÐ°Ð·Ñĥ": 1730,
      "ĠÐĶÐ¾ÑģÑĤÐ°ÑĤÐ½ÑĮÐ¾": 1731,
      "ĠÐ¿Ð¾Ð²ÑĤÐ¾ÑĢÑİÐ²Ð°ÑĤÐ¸": 1732,
      "00": 1733,
      "ad": 1734,
      "zert": 1735,
      "ÑģÑĤÐ°": 1736,
      "Gehen": 1737,
      "Lesen": 1738,
      "fÃ¤hrt": 1739,
      "je": 1740,
      "Ġ/": 1741,
      "Ġâ": 1742,
      "ĠÑĪ": 1743,
      "orm": 1744,
      "det": 1745,
      "her": 1746,
      "Ġp": 1747,
      "ÐµÑĤ": 1748,
      "ÑĸÐ»": 1749,
      "ragen": 1750,
      "Ġanrufst": 1751,
      "ĠKonzert": 1752,
      "Macht": 1753,
      "Wie": 1754,
      "zen": 1755,
      "Ð½Ð¸": 1756,
      "ÐµÐ½ÑĤ": 1757,
      "Ġ-âĢľ": 1758,
      "Ġschlafe": 1759,
      "Geh": 1760,
      "ĠVerb": 1761,
      "ÑģÑĤÐ°ÑĤÐ¸ÐºÐ°": 1762,
      "Ġ*": 1763,
      "ĠÐ¿Ð¾Ð´": 1764,
      "âĢĻ": 1765,
      "koche": 1766,
      "ĠÐ²Ð¶": 1767,
      "scha": 1768,
      "ĠÑĢÐ¾Ð·": 1769,
      "cken": 1770,
      "Ð¾ÑĪ": 1771,
      "Ð¾ÑĹ": 1772,
      "ÑĸÐ»ÑĮ": 1773,
      "sten": 1774,
      "ĠÐ¿ÐµÑĢÐµ": 1775,
      "Ð´Ð²": 1776,
      "ĠBus": 1777,
      "Ġwird": 1778,
      "ÑĸÑĢ": 1779,
      "ĠBe": 1780,
      "esse": 1781,
      "ĠschlÃ¤fst": 1782,
      "ĠÐ³ÑĢ": 1783,
      "Kommen": 1784,
      "hin": 1785,
      "zu": 1786,
      "ÐµÐº": 1787,
      "ÑĥÐ´": 1788,
      "Ã¶r": 1789,
      "Ð°ÑĤÐ¸ÑģÑı": 1790,
      "Ð¸Ð³ÑĥÐ½": 1791,
      "Ð´Ð²Ð¸Ð³ÑĥÐ½": 1792,
      "eg": 1793,
      "Ð°Ð»": 1794,
      "ĠÐ´Ñĥ": 1795,
      "Ã¤tze": 1796,
      "ĠÑīÐ¾": 1797,
      "ĠÐ¼Ð¾Ð¶Ð½Ð°": 1798,
      "pr": 1799,
      "Ġst": 1800,
      "ĠÐĿ": 1801,
      "Ð°Ñģ": 1802,
      "ĠÐ·Ð½Ð°": 1803,
      "ĠAn": 1804,
      "Ġaufstehe": 1805,
      "Ð¸ÑĤÐ¸ÑģÑı": 1806,
      "Kommt": 1807,
      "fin": 1808,
      "pro": 1809,
      "ÑĥÐº": 1810,
      "Ġmir": 1811,
      "ÑĸÑģÑĤÑĮ": 1812,
      "Ġtrinkst": 1813,
      "Ġschlafen": 1814,
      "Geht": 1815,
      "ĠÑīÐ¾ÑģÑĮ": 1816,
      "ma": 1817,
      "Ġdir": 1818,
      "esst": 1819,
      "Ġeinkaufe": 1820,
      "emp": 1821,
      "ĠfÃ¤hrst": 1822,
      "wart": 1823,
      "Ġfahre": 1824,
      "ĠĠĠĠ": 1825,
      "Ãľber": 1826,
      "schaft": 1827,
      "10": 1828,
      "iv": 1829,
      "lie": 1830,
      "musst": 1831,
      "Ġab": 1832,
      "Ð¸Ñĩ": 1833,
      "Ð¾Ð²Ð¸Ð¹": 1834,
      "hal": 1835,
      "ĠÑģÐºÐ°Ð·": 1836,
      "ĠSatz": 1837,
      "ĠÐ¿ÑĢÐ¸": 1838,
      "hatten": 1839,
      "trinke": 1840,
      "):": 1841,
      "fÃ¼": 1842,
      "ga": 1843,
      "os": 1844,
      "¸ļ": 1845,
      "ÐºÐ¸Ð¹": 1846,
      "ĠÐ²Ðµ": 1847,
      "ĠDat": 1848,
      "eiÃŁ": 1849,
      "eitung": 1850,
      "Ġeinkaufst": 1851,
      "ÑİÐ±": 1852,
      "warst": 1853,
      "ĠÑģÐºÐ°Ð·Ð°ÑĤÐ¸": 1854,
      "ik": 1855,
      "mÃ¼s": 1856,
      "og": 1857,
      "tern": 1858,
      "wen": 1859,
      "Ð¾Ð²Ð°": 1860,
      "ĠÑĤÑĥÑĤ": 1861,
      "Ġeinem": 1862,
      "setzen": 1863,
      "stell": 1864,
      "Ġâ¸ļ": 1865,
      "mÃ¼sst": 1866,
      "-,": 1867,
      "11": 1868,
      "fle": 1869,
      "keit": 1870,
      "och": 1871,
      "ĠÃľber": 1872,
      "ÑĤÑı": 1873,
      "ÑĢÐ°ÑĤÐ¸": 1874,
      "ÑĥÑģ": 1875,
      "Ã¤t": 1876,
      "ĠUn": 1877,
      "iert": 1878,
      "Ġunter": 1879,
      "siv": 1880,
      "lan": 1881,
      "nt": 1882,
      "ner": 1883,
      "zur": 1884,
      "ÐµÐ¹": 1885,
      "ins": 1886,
      "Ð»ÑıÑĤÐ¸": 1887,
      "Ġman": 1888,
      "ĠÐºÐ¾Ð¼": 1889,
      "tel": 1890,
      "ĠRe": 1891,
      "verben": 1892,
      "ĠÑıÐº": 1893,
      "TÃ¼r": 1894,
      "Zimmer": 1895,
      "eben": 1896,
      "wollt": 1897,
      "xiv": 1898,
      "Ġhttps": 1899,
      "ĠÐ¹": 1900,
      "ÑĸÑĤ": 1901,
      "Ð°Ñİ": 1902,
      "geb": 1903,
      "Ð¾Ð³Ð¾ÑģÑĮ": 1904,
      "ĠMan": 1905,
      "als": 1906,
      "flexiv": 1907,
      "';": 1908,
      "Zeitung": 1909,
      "ell": 1910,
      "kÃ¶nnt": 1911,
      "nom": 1912,
      "uf": 1913,
      "ĠÑĨ": 1914,
      "Ġam": 1915,
      "ĠÑĹ": 1916,
      "Ð¾Ñİ": 1917,
      "Ð°Ñħ": 1918,
      "Ð´Ðµ": 1919,
      "ĠSÃ¤tze": 1920,
      "Ð°Ð¼Ð¸": 1921,
      "ĠVor": 1922,
      "hlen": 1923,
      "Ð¸Ð²Ð°ÑĶÑĤÑĮÑģÑı": 1924,
      "olgen": 1925,
      "ĠPrÃ¤positionen": 1926,
      "Ġpas": 1927,
      "ĠÐ²Ð¶Ð¸Ð²Ð°ÑĶÑĤÑĮÑģÑı": 1928,
      "nomen": 1929,
      "Bild": 1930,
      "Fenster": 1931,
      "Lampe": 1932,
      "Mutter": 1933,
      "hm": 1934,
      "hmen": 1935,
      "jun": 1936,
      "lung": 1937,
      "ri": 1938,
      "ïĥ": 1939,
      "ĠJ": 1940,
      "ĠÐĳ": 1941,
      "ÑĢÐ¸": 1942,
      "Ġsoll": 1943,
      "ÑĨÑĸÑı": 1944,
      "trinkst": 1945,
      "kannst": 1946,
      "Ġanrufe": 1947,
      "ïĥĺ": 1948,
      ".:": 1949,
      "Brot": 1950,
      "Gabel": 1951,
      "Ka": 1952,
      "kl": 1953,
      "lau": 1954,
      "rch": 1955,
      "was": 1956,
      "zeit": 1957,
      "ĠÐ¡": 1958,
      "ĠÐµ": 1959,
      "ĠÐĽ": 1960,
      "ork": 1961,
      "ers": 1962,
      "assiv": 1963,
      "geben": 1964,
      "ĠÑģÐ²": 1965,
      "ĠSp": 1966,
      "deut": 1967,
      "ĠDeutsche": 1968,
      "ischen": 1969,
      "hattet": 1970,
      "ĠRei": 1971,
      "ĠEin": 1972,
      "Ġaufstehst": 1973,
      "Station": 1974,
      "pronomen": 1975,
      "ĠÃľbersetzen": 1976,
      "Tasche": 1977,
      "ks": 1978,
      "vor": 1979,
      "wer": 1980,
      "ĠÑĤÐ¸": 1981,
      "ÑĸÑı": 1982,
      "ÑĸÐ·": 1983,
      "ord": 1984,
      "Ð¸Ñħ": 1985,
      "ÑĥÑĢ": 1986,
      "ĠÐ¼Ð¸": 1987,
      "Ġwork": 1988,
      "Ð¾ÑĢÑĤ": 1989,
      "ĠFragen": 1990,
      "Ð¸Ð½Ð°": 1991,
      "amm": 1992,
      "ĠheiÃŁ": 1993,
      "ĠÐ»ÑİÐ±": 1994,
      "ĠÐ·Ð½Ð°ÑĩÐµÐ½Ð½Ñı": 1995,
      "finitiv": 1996,
      "Katze": 1997,
      "15": 1998,
      "In": 1999,
      "haus": 2000,
      "ire": 2001,
      "land": 2002,
      "pt": 2003,
      "zum": 2004,
      "Ð»Ñİ": 2005,
      "Ð¾Ð²Ð¾ÑĢ": 2006,
      "ÑģÐ»ÑĸÐ´": 2007,
      "gesch": 2008,
      "anz": 2009,
      "Ġwie": 2010,
      "Ð²Ð¸": 2011,
      "ĠÐ¿ÑĢÐ°": 2012,
      "unter": 2013,
      "Ð¶Ðµ": 2014,
      "ĠÑĤÐµÐ»Ðµ": 2015,
      "ÃŁen": 2016,
      "hattest": 2017,
      "ÑĥÐ²Ð°Ð½Ð½Ñı": 2018,
      "imm": 2019,
      "Handy": 2020,
      "heit": 2021,
      "op": 2022,
      "Ġau": 2023,
      "Ġals": 2024,
      "ÑģÐ¿": 2025,
      "ÑĤÐµ": 2026,
      "ÑĤÐµÑĢ": 2027,
      "ÑĢÐ°Ð²": 2028,
      "einung": 2029,
      "Ð²Ð°Ð¶": 2030,
      "ĠâĢŀ": 2031,
      "schen": 2032,
      "Ġeiner": 2033,
      "unden": 2034,
      "ÑħÑĸÐ´": 2035,
      "ĠWel": 2036,
      "ĠÐ²ÑĸÐ´Ð¿": 2037,
      "Wohin": 2038,
      "ĠOr": 2039,
      "ÑĢÐ°ÑĹ": 2040,
      "jekt": 2041,
      "ĠheiÃŁt": 2042,
      "13": 2043,
      "16": 2044,
      "22": 2045,
      "Auto": 2046,
      "Buch": 2047,
      "Fahrrad": 2048,
      "Haus": 2049,
      "Ver": 2050,
      "bo": 2051,
      "gÃ¤n": 2052,
      "ktion": 2053,
      "na": 2054,
      "od": 2055,
      "richt": 2056,
      "ÐĴ": 2057,
      "Ġ,": 2058,
      "Ġ8": 2059,
      "Ġre": 2060,
      "Ð°Ñĩ": 2061,
      "Ð»Ð¸Ð²": 2062,
      "ÑĥÐ¼": 2063,
      "ÐºÐ¾Ð¼": 2064,
      "han": 2065,
      "Ð²Ð¾": 2066,
      "ĠAus": 2067,
      "Ð¸Ð¼Ð¾ÑģÑĮ": 2068,
      "ĠÐºÑĥÐ¿": 2069,
      "Ð¾Ð»Ð¾Ð³": 2070,
      "ÑĪÐµ": 2071,
      "...": 2072,
      "Woher": 2073,
      "jektiv": 2074,
      "ĠÐ³ÑĢÐ¾ÑĪ": 2075,
      "irekt": 2076,
      "12": 2077,
      "14": 2078,
      "bst": 2079,
      "ech": 2080,
      "hÃ¶": 2081,
      "igen": 2082,
      "uro": 2083,
      "Ġet": 2084,
      "Ġent": 2085,
      "ÐµÐ´": 2086,
      "Ð°Ð»Ð°": 2087,
      "Ġwer": 2088,
      "ĠâĢľ": 2089,
      "schie": 2090,
      "ĠÑĤÑĢ": 2091,
      "ĠForm": 2092,
      "Ġgi": 2093,
      "Ð²ÑĸÑĤ": 2094,
      "chte": 2095,
      "ale": 2096,
      "ÐºÐ°ÑĢ": 2097,
      "atur": 2098,
      "ĠPrÃ¤teritum": 2099,
      "reiben": 2100,
      "17": 2101,
      "30": 2102,
      "Frau": 2103,
      "bjekt": 2104,
      "gin": 2105,
      "Ġ5": 2106,
      "Ġall": 2107,
      "reich": 2108,
      "Ð¸ÑĤÑĮ": 2109,
      "ÑĥÐ·": 2110,
      "ĠÐ½Ð°Ð²": 2111,
      "ang": 2112,
      "tik": 2113,
      "Ð°Ð³Ð°ÑĤ": 2114,
      "renn": 2115,
      "Ġdurch": 2116,
      "ĠWie": 2117,
      "ilden": 2118,
      "ĠÑħÐ¾Ñĩ": 2119,
      "Ð¿ÑĢÐ°Ð²": 2120,
      "ĠÐĿÐ°": 2121,
      "ĠÐµÐº": 2122,
      "odal": 2123,
      "Ġgibt": 2124,
      ".)": 2125,
      "djektiv": 2126,
      "fl": 2127,
      "form": 2128,
      "ige": 2129,
      "me": 2130,
      "ok": 2131,
      "uk": 2132,
      "zeu": 2133,
      "ĠÐ§": 2134,
      "ÐµÑĨÑĮ": 2135,
      "ÑĸÑĹ": 2136,
      "ing": 2137,
      "ÐºÑĢÐ°ÑĹ": 2138,
      "ĠÐ¿Ð¾Ð³": 2139,
      "ĠÐ´Ðµ": 2140,
      "Ã¼b": 2141,
      "âĢĿ": 2142,
      "del": 2143,
      "unde": 2144,
      "ĠFl": 2145,
      "ĠFr": 2146,
      "ĠÐºÐ¾Ð»": 2147,
      "Ð±Ð¸": 2148,
      "ĠPers": 2149,
      "Ġande": 2150,
      "ilm": 2151,
      "ĠÐ¢Ð¸": 2152,
      "ĠStad": 2153,
      "schlÃ¤fst": 2154,
      "Ġschlafst": 2155,
      "schlafst": 2156,
      "ĠÐ¯Ðº": 2157,
      "ĠÐĴÑĸÐ½": 2158,
      "junktiv": 2159,
      "deutsch": 2160,
      "Ġauch": 2161,
      "rennb": 2162,
      "odalverben": 2163,
      "AT": 2164,
      "RT": 2165,
      "fre": 2166,
      "fÃ¤hrst": 2167,
      "issen": 2168,
      "kon": 2169,
      "nis": 2170,
      "rie": 2171,
      "to": 2172,
      "ze": 2173,
      "zie": 2174,
      "Ġ4": 2175,
      "Ġ6": 2176,
      "ÑĸÑĪ": 2177,
      "end": 2178,
      "ÑĥÐ½": 2179,
      "ÑĥÑģÑĤ": 2180,
      "Ġda": 2181,
      "ĠÐ¿Ð°ÑĢ": 2182,
      "ÑģÐ»Ñĥ": 2183,
      "ĠÐ·Ð»": 2184,
      "Ġ(-": 2185,
      "ĠmÃ¶": 2186,
      "aufs": 2187,
      "ĠAdjektiv": 2188,
      "ÑĨÑı": 2189,
      "Ġbest": 2190,
      "ĠBer": 2191,
      "arten": 2192,
      "ĠÑĦÑĸÐ»": 2193,
      "ĠÑĩÐ°Ñģ": 2194,
      "ÑĢÑĸÐ²": 2195,
      "Ð°Ð½Ð¸Ð¹": 2196,
      "Ġzw": 2197,
      "alsatz": 2198,
      "Ġimmer": 2199,
      "nehmen": 2200,
      "ĠEuro": 2201,
      "ompar": 2202,
      "ÑīÐ¾": 2203,
      "elativ": 2204,
      "Ġfahrst": 2205,
      "ĠÐĴÐ¾Ð½Ð°": 2206,
      "ÑģÑĮÐº": 2207,
      "Ġverwen": 2208,
      "fahrst": 2209,
      "ternet": 2210,
      "ĠUnter": 2211,
      "Ġpasst": 2212,
      "gÃ¤nzen": 2213,
      "Ġwerden": 2214,
      "29": 2215,
      "Bei": 2216,
      "Bett": 2217,
      "aden": 2218,
      "bau": 2219,
      "cke": 2220,
      "ffen": 2221,
      "ler": 2222,
      "pen": 2223,
      "âĹ": 2224,
      "ĨĴ": 2225,
      "Ð½ÑĸÑģÑĤÑĮ": 2226,
      "ÐµÑģÑĸ": 2227,
      "ÑıÐº": 2228,
      "reit": 2229,
      "ÐµÐ½Ð¸Ð¹": 2230,
      "ine": 2231,
      "inks": 2232,
      "Ð´Ð¶": 2233,
      "ĠÐ²ÑĸÐ½": 2234,
      "ĠÐ²Ð¸Ð³": 2235,
      "ĠwÃ¼r": 2236,
      "Ġges": 2237,
      "ĠSo": 2238,
      "sche": 2239,
      "ĠHand": 2240,
      "ĠÐºÐ°": 2241,
      "lle": 2242,
      "Ð¸ÑģÑĤÐ¸": 2243,
      "inden": 2244,
      "Ġgern": 2245,
      "ĠPassiv": 2246,
      "ungs": 2247,
      "ringen": 2248,
      "Ð¾Ð·Ð¸": 2249,
      "ĠÑĤÐ°Ðº": 2250,
      "ĠStra": 2251,
      "Ð²Ð°ÑĢ": 2252,
      "ÑģÑĮÐºÐ¸Ð¹": 2253,
      "ÑĥÐ´ÐµÐ½ÑĤ": 2254,
      "ĠÐ´ÑĥÐ¶Ðµ": 2255,
      "empor": 2256,
      "ĠĠĠĠĠĠĠĠ": 2257,
      "ĠÐ³ÑĢÐ¾ÑĪÑĸ": 2258,
