{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "<UNK>": 3,
      "!": 4,
      "%": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "=": 27,
      ">": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "[": 56,
      "]": 57,
      "_": 58,
      "`": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "¡": 86,
      "¢": 87,
      "£": 88,
      "¤": 89,
      "¥": 90,
      "¦": 91,
      "§": 92,
      "¨": 93,
      "©": 94,
      "«": 95,
      "®": 96,
      "¯": 97,
      "°": 98,
      "±": 99,
      "²": 100,
      "³": 101,
      "´": 102,
      "µ": 103,
      "¶": 104,
      "·": 105,
      "¸": 106,
      "¹": 107,
      "º": 108,
      "»": 109,
      "¼": 110,
      "½": 111,
      "¾": 112,
      "¿": 113,
      "Â": 114,
      "Ã": 115,
      "Ð": 116,
      "Ñ": 117,
      "Ò": 118,
      "â": 119,
      "ï": 120,
      "ð": 121,
      "Ċ": 122,
      "Ġ": 123,
      "Ģ": 124,
      "ģ": 125,
      "Ĥ": 126,
      "ĥ": 127,
      "Ħ": 128,
      "ħ": 129,
      "Ĩ": 130,
      "ĩ": 131,
      "Ī": 132,
      "ī": 133,
      "Į": 134,
      "İ": 135,
      "ı": 136,
      "Ĳ": 137,
      "ĳ": 138,
      "Ĵ": 139,
      "ĵ": 140,
      "Ķ": 141,
      "ķ": 142,
      "ĸ": 143,
      "Ĺ": 144,
      "ĺ": 145,
      "Ļ": 146,
      "ļ": 147,
      "Ľ": 148,
      "ľ": 149,
      "Ŀ": 150,
      "ŀ": 151,
      "Ł": 152,
      "ł": 153,
      "ĠÐ": 154,
      "Ð½": 155,
      "Ð¾": 156,
      "Ðµ": 157,
      "Ñı": 158,
      "Ñĸ": 159,
      "Ñģ": 160,
      "re": 161,
      "Ð¾Ð": 162,
      "Ð°": 163,
      "or": 164,
      "rec": 165,
      "orrec": 166,
      "orrect": 167,
      "Ð¸": 168,
      "ch": 169,
      "Ġ'": 170,
      "en": 171,
      "ÑĤ": 172,
      "ÑĢ": 173,
      "ÐµÐ½": 174,
      "Ð»": 175,
      "Ñĥ": 176,
      "ĠC": 177,
      "âľ": 178,
      "ĠCorrect": 179,
      "âľħ": 180,
      "ÐµÐ½Ð½": 181,
      "ÑĶ": 182,
      "er": 183,
      "Ð¼": 184,
      "in": 185,
      "ÐµÐ½Ð½Ñı": 186,
      "st": 187,
      "ĠI": 188,
      "Ðº": 189,
      "Ð¾Ñı": 190,
      "Ñĩ": 191,
      "Ġd": 192,
      "ie": 193,
      "ĠÐŁ": 194,
      "Ð¾Ð²": 195,
      "ÑģÐ½": 196,
      "ĠÐ¿": 197,
      "Ð¾Ð¼": 198,
      "ĠIn": 199,
      "Ð¾ÑıÑģÐ½": 200,
      "Ð¾ÑıÑģÐ½ÐµÐ½Ð½Ñı": 201,
      "correct": 202,
      "âĿ": 203,
      "ðŁ": 204,
      "ĵĿ": 205,
      "ĠÐŁÐ¾ÑıÑģÐ½ÐµÐ½Ð½Ñı": 206,
      "ĠIncorrect": 207,
      "âĿĮ": 208,
      "ðŁĵĿ": 209,
      "ĠÐ´": 210,
      "Ð¸Ðº": 211,
      "as": 212,
      "au": 213,
      "Ð´": 214,
      "ha": 215,
      "ÑģÐ»": 216,
      "ĠÐ¼": 217,
      "Ð°ÑĶ": 218,
      "ÑĮ": 219,
      "ĠÐ°": 220,
      "ĠÐ·": 221,
      "Ġi": 222,
      "ÑģÐ»Ð¾Ð²": 223,
      "Ð°Ð": 224,
      "ge": 225,
      "ĠÐ½": 226,
      "'.": 227,
      "Ð¾Ð¼Ñĥ": 228,
      "ÑĸÑĶ": 229,
      "ÑĸÑĶÑģÐ»Ð¾Ð²": 230,
      "ĠÑģ": 231,
      "ĠÐ²": 232,
      "ÑĸÑĶÑģÐ»Ð¾Ð²Ð¾": 233,
      "ÑĸÐ½": 234,
      "ein": 235,
      "Ð»Ñı": 236,
      "Ġha": 237,
      "ĠD": 238,
      "ÑĢÐµ": 239,
      "Ġw": 240,
      "an": 241,
      "Ġs": 242,
      "ei": 243,
      "Ġ(": 244,
      "Sie": 245,
      "Ich": 246,
      "ÑĤÐ¸": 247,
      "Ġge": 248,
      "ĠÐ½Ðµ": 249,
      "ut": 250,
      "ti": 251,
      "Ġist": 252,
      "Ġk": 253,
      "hr": 254,
      "ĠÐ¼Ð°ÑĶ": 255,
      "ĠÐ£": 256,
      "auf": 257,
      "',": 258,
      "Ġm": 259,
      "ÑĸÐ´": 260,
      "ĠA": 261,
      "ĠÐĶ": 262,
      "Ð²": 263,
      "tiv": 264,
      "Ð¾ÑĢ": 265,
      "ÑĩÐµÐ½Ð½Ñı": 266,
      "Ð¾Ð³": 267,
      "Ð¾Ð³Ð¾": 268,
      "Ð¼Ðµ": 269,
      "ÑĨ": 270,
      "Ð»ÑĮ": 271,
      "ĠÐ´ÑĸÑĶÑģÐ»Ð¾Ð²Ð¾": 272,
      "Ġb": 273,
      "ĠÐ´Ð»Ñı": 274,
      "ir": 275,
      "Ð¼ÐµÑĤ": 276,
      "Ġhab": 277,
      "ativ": 278,
      "Ã¼": 279,
      "ĠÐ¿ÑĸÐ´": 280,
      "ĠB": 281,
      "Ð¸Ð¼": 282,
      "es": 283,
      "om": 284,
      "ÐµÐ½Ð½Ð¸Ðº": 285,
      "Ð¼ÐµÐ½Ð½Ð¸Ðº": 286,
      "Ð¿": 287,
      "Ð¹": 288,
      "ich": 289,
      "ÑĦ": 290,
      "ĠS": 291,
      "ĠÑĢÐµ": 292,
      "Ð¾Ð´": 293,
      "âĢ": 294,
      "Ġn": 295,
      "ĠÑģÑĤ": 296,
      "ach": 297,
      "Er": 298,
      "hen": 299,
      "ĠâĢ": 300,
      "sch": 301,
      "ĠÑĥ": 302,
      "eit": 303,
      "ÑĤÐ¸Ðº": 304,
      "ĠIch": 305,
      "ĠÐ°ÑĢ": 306,
      "ĠÐ°ÑĢÑĤÐ¸Ðº": 307,
      "Ã¤": 308,
      "ĠÐĶÑĸÑĶÑģÐ»Ð¾Ð²Ð¾": 309,
      "ĠÐ¿ÑĢ": 310,
      "Das": 311,
      "de": 312,
      "ĠÐ¿ÑĸÐ´Ð¼ÐµÑĤ": 313,
      "ÑĨÑĸ": 314,
      "ĠÑĩ": 315,
      "ern": 316,
      "Ð¾ÑıÑĤÐ¸": 317,
      "ĠÑģÑĤÐ¾ÑıÑĤÐ¸": 318,
      "ĠÐ·Ð°Ð": 319,
      "ĠÑĤ": 320,
      "ar": 321,
      "eut": 322,
      "Wir": 323,
      "Ġein": 324,
      "se": 325,
      "gen": 326,
      "ĠÑĢÐµÑĩÐµÐ½Ð½Ñı": 327,
      "Ġbin": 328,
      "ÑģÑĸ": 329,
      "ÑĢÐ¾Ð´": 330,
      "ÑĢÐ¾Ð´Ñĥ": 331,
      "ĠÐº": 332,
      "ĠH": 333,
      "Ġl": 334,
      "un": 335,
      "ll": 336,
      "ĠK": 337,
      "Ñİ": 338,
      "ĠÐ¾": 339,
      "Ð°Ð³": 340,
      "ĠF": 341,
      "Ð¸Ð½": 342,
      "Ð¾Ð»": 343,
      "ĠÐ²Ð¸Ð¼": 344,
      "Ð°Ð³Ð°ÑĶ": 345,
      "ĠÐ²Ð¸Ð¼Ð°Ð³Ð°ÑĶ": 346,
      "ĠÐ·Ð°": 347,
      "')": 348,
      "Ġder": 349,
      "Ġdas": 350,
      "ĠmÃ¼": 351,
      "Ġden": 352,
      "ben": 353,
      "ĠÐ°ÑĢÑĤÐ¸ÐºÐ»ÑĮ": 354,
      "ru": 355,
      "ĠM": 356,
      "omm": 357,
      "ĠÑĩÐ°": 358,
      "ÑģÑı": 359,
      "Ð¸Ð¹": 360,
      "Du": 361,
      "he": 362,
      "ĠÑĩÐ°ÑģÑĸ": 363,
      "Ġdie": 364,
      "fe": 365,
      "ĠÑĦ": 366,
      "Ġ('": 367,
      "Ihr": 368,
      "ĠT": 369,
      "em": 370,
      "Ð¾ÑĢÐ¼": 371,
      "ĠmÃ¼de": 372,
      "ĠÑĦÐ¾ÑĢÐ¼": 373,
      "ter": 374,
      "ĠG": 375,
      "Ð»ÑĮÐ½": 376,
      "ĠSie": 377,
      "Ð¸Ñģ": 378,
      "ro": 379,
      "sen": 380,
      "ĠÐ¿Ð¾": 381,
      "Ð±": 382,
      "ind": 383,
      "us": 384,
      "ÐµÑĢÐµ": 385,
      "ÑĤÑĮ": 386,
      "Ġnach": 387,
      "eutsch": 388,
      "Ġg": 389,
      "ĠÑĢÐ¾Ð´Ñĥ": 390,
      "ĠDeutsch": 391,
      "Ð°Ð²": 392,
      "ĠÐĶÐ»Ñı": 393,
      "ÑĥÑĶ": 394,
      "ÑĤÑĮÑģÑı": 395,
      "Ġauf": 396,
      "ann": 397,
      "ĠÐ·Ð°Ðº": 398,
      "Ð°Ð¼": 399,
      "ĠÐ·Ð°ÐºÑĸÐ½": 400,
      "ĠÐ·Ð°ÐºÑĸÐ½ÑĩÐµÐ½Ð½Ñı": 401,
      "Ġ'-": 402,
      "ĠÐºÑĸÐ½": 403,
      "ĠÐºÑĸÐ½ÑĨÑĸ": 404,
      "ÑĢÑĸ": 405,
      "Ġhat": 406,
      "ĠÐ¿ÑĸÐ´Ð¼ÐµÑĤÐ°": 407,
      "ĠÑģÐ°Ð¼": 408,
      "ĠÑģÐ°Ð¼Ð¾Ð¼Ñĥ": 409,
      "Ġlern": 410,
      "chen": 411,
      "Ġhabe": 412,
      "ĠâĢĶ": 413,
      "eil": 414,
      "beit": 415,
      "Ð½ÑĮ": 416,
      "der": 417,
      "ĠAr": 418,
      "ĠÐ½Ð°": 419,
      "kt": 420,
      "ĠSu": 421,
      "ĠSup": 422,
      "Ð¶": 423,
      "Ġdem": 424,
      "Ð¸ÑģÑĤ": 425,
      "icht": 426,
      "ĠP": 427,
      "Ð½Ð°": 428,
      "rot": 429,
      "kauf": 430,
      "Ġhaben": 431,
      "ÐµÑĢÐµÐ´": 432,
      "Ð½Ð¸Ðº": 433,
      "ĠDas": 434,
      "iel": 435,
      "rau": 436,
      "ÑĩÐ¾Ð³Ð¾": 437,
      "Ġin": 438,
      "ÑĢÑĥ": 439,
      "Ð³": 440,
      "Ð²Ñĸ": 441,
      "ÑĪ": 442,
      "ĠArbeit": 443,
      "Ġkauf": 444,
      "um": 445,
      "ĠÐ±": 446,
      "ren": 447,
      "ĠDu": 448,
      "Ġt": 449,
      "Ð¾Ð²Ñĸ": 450,
      "est": 451,
      "ĠZ": 452,
      "Ð½Ñı": 453,
      "kk": 454,
      "ĠAkk": 455,
      "ĠâĢĵ": 456,
      "Ð·": 457,
      "Ġdu": 458,
      "ank": 459,
      "pe": 460,
      "ĠÑģÐ¿": 461,
      "Ð°Ð½": 462,
      "Ð½Ð°Ñĩ": 463,
      "ĠZeit": 464,
      "eine": 465,
      "Ġgehe": 466,
      "usativ": 467,
      "ĠAkkusativ": 468,
      "Ġkomm": 469,
      "Ð¸Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 470,
      "eu": 471,
      "Ġweil": 472,
      "Ġf": 473,
      "ÐµÐ½Ð½Ñĸ": 474,
      "ĠÐ·Ð°Ð¹": 475,
      "Ġer": 476,
      "ĠÐ·Ð°Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 477,
      "ĠÑĤÐµ": 478,
      "Ñħ": 479,
      "Ġsp": 480,
      "ste": 481,
      "Ð¿Ðµ": 482,
      "ist": 483,
      "ÑĢÑĸÑĪ": 484,
      "Ġsch": 485,
      "ĠÐ¿ÑĸÐ´Ð¼ÐµÑĤÐ¾Ð¼": 486,
      "Ð½ÑĮÐ¾Ð¼Ñĥ": 487,
      "ĠÑĤÐµÐ¿Ðµ": 488,
      "ĠHau": 489,
      "ÑĢÑĸÑĪÐ½ÑĮÐ¾Ð¼Ñĥ": 490,
      "ĠÑĤÐµÐ¿ÐµÑĢÑĸÑĪÐ½ÑĮÐ¾Ð¼Ñĥ": 491,
      "ĠHause": 492,
      "che": 493,
      "ĠSch": 494,
      "ĠDativ": 495,
      "ÑĸÑģ": 496,
      "ĠÑĦÐ¾ÑĢÐ¼Ñĥ": 497,
      "ht": 498,
      "haben": 499,
      "Ġgut": 500,
      "Ġan": 501,
      "Ã¶": 502,
      "Ð½Ðµ": 503,
      "Ġlernen": 504,
      "Nom": 505,
      "inativ": 506,
      "Nominativ": 507,
      "ĠÑĤÐ¾Ð¼Ñĥ": 508,
      "ĠÐ¼ÑĸÑģ": 509,
      "cht": 510,
      "be": 511,
      "hn": 512,
      "ĠÐ´ÑĢÑĥ": 513,
      "ĠÐ´ÑĢÑĥÐ³": 514,
      "ĠÐ¼ÑĸÑģÑĨÑĸ": 515,
      "ĠÐ¿Ð¾ÑĤ": 516,
      "ĠÐ´ÑĢÑĥÐ³Ð¾Ð¼Ñĥ": 517,
      "Ð¸Ð»ÑĮÐ½": 518,
      "Ġwir": 519,
      "ĠÐŁÑĢ": 520,
      "ĠEr": 521,
      "ĠÑĸ": 522,
      "den": 523,
      "ehr": 524,
      "itiv": 525,
      "ĠÐ±Ñĥ": 526,
      "Ð°ÑĤÐ¸": 527,
      "ĠÐ¿ÐµÑĢÐµÐ´": 528,
      "ft": 529,
      "ĠGen": 530,
      "ĠÐ±ÑĥÑĤÐ¸": 531,
      "ĠGenitiv": 532,
      "rÃ¤": 533,
      "egen": 534,
      "Ð´Ð¸": 535,
      "ĠSuppe": 536,
      "ĠÑĸÐ½": 537,
      "ÑĸÑĤÐ¸": 538,
      "Ð¾Ð¿": 539,
      "Ð´Ð½": 540,
      "Ð¸Ð½Ñĥ": 541,
      "ĠÐ¼Ð¸Ð½Ñĥ": 542,
      "Ð»Ð¾Ð¼Ñĥ": 543,
      "ĠÐ¼Ð¸Ð½ÑĥÐ»Ð¾Ð¼Ñĥ": 544,
      "Ð°Ð²Ð¸Ð»ÑĮÐ½": 545,
      "ĠPar": 546,
      "ÃŁ": 547,
      "ĠÑĸÐ½ÑĦ": 548,
      "ÑĸÐ½ÑĸÑĤÐ¸": 549,
      "ĠÑĸÐ½ÑĦÑĸÐ½ÑĸÑĤÐ¸": 550,
      "ĠÑĸÐ½ÑĦÑĸÐ½ÑĸÑĤÐ¸Ð²Ñĸ": 551,
      "ĠÑĨ": 552,
      "Ġich": 553,
      "Ð°Ð»ÑĮÐ½": 554,
      "hren": 555,
      "das": 556,
      "die": 557,
      "et": 558,
      "ĠÑĦÐ¾ÑĢÐ¼Ñĸ": 559,
      "Ð¾Ð¿Ð¾Ð¼": 560,
      "und": 561,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸Ðº": 562,
      "ĠÐ²Ð¸Ðº": 563,
      "ĠÐ²ÑĸÐ´": 564,
      "PrÃ¤": 565,
      "Ð¾ÑĢÐ¸ÑģÑĤ": 566,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤ": 567,
      "..": 568,
      "Ð¾Ð²ÑĥÑĶ": 569,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÑĶ": 570,
      "ÑģÐ½Ð¾Ð²": 571,
      "ĠÐ¾ÑģÐ½Ð¾Ð²": 572,
      "Ð°Ð²Ð¸Ð»ÑĮÐ½Ð¾": 573,
      "Ġhast": 574,
      "ĠÐ¾ÑģÐ½Ð¾Ð²Ð½Ðµ": 575,
      "Ã¶n": 576,
      "ÑĸÑģÐ»": 577,
      "ÑĸÑģÐ»Ñı": 578,
      "Ġko": 579,
      "Ġh": 580,
      "ÑĸÐ²": 581,
      "ohn": 582,
      "utter": 583,
      "ĠÐ¿Ð¾Ñĩ": 584,
      "it": 585,
      "ssen": 586,
      "ĠMutter": 587,
      "Ð¸ÑĤ": 588,
      "ester": 589,
      "wester": 590,
      "ĠW": 591,
      "ĠÐ°ÑĢÑĤÐ¸ÐºÐ»Ñı": 592,
      "ĠNominativ": 593,
      "ÑĢÑı": 594,
      "Ġspiel": 595,
      "on": 596,
      "ÑĥÑĩ": 597,
      "ĠKa": 598,
      "ĠÐ¶": 599,
      "enn": 600,
      "ĠÐ·Ñĸ": 601,
      "eute": 602,
      "ruder": 603,
      "ĠÑĢÐµÑĩ": 604,
      "Ð½Ð¸ÐºÐ¾Ð¼": 605,
      "ĠÐ¿ÑĸÐ´ÑĢÑı": 606,
      "Ð¾Ð»ÑĥÑĩ": 607,
      "ĠÑģÐ¿Ð¾Ð»ÑĥÑĩ": 608,
      "Ð´Ð½Ð¾Ð¼Ñĥ": 609,
      "ĠÑĢÐµÑĩÐµÐ½Ð½Ñĸ": 610,
      "ĠÐ¿ÑĸÐ´ÑĢÑıÐ´Ð½Ð¾Ð¼Ñĥ": 611,
      "ĠÑģÐ¿Ð¾Ð»ÑĥÑĩÐ½Ð¸ÐºÐ¾Ð¼": 612,
      "Ġdes": 613,
      "ĠÐ·Ð°Ð¿": 614,
      "kauft": 615,
      "').": 616,
      "Ð²Ð¾ÑĢ": 617,
      "ĠWir": 618,
      "Ġsie": 619,
      "ĠÐ¶ÑĸÐ½": 620,
      "ĠÑģÐ»Ð¾Ð²": 621,
      "ĠÐ¶ÑĸÐ½Ð¾": 622,
      "ĠÐ¶ÑĸÐ½Ð¾ÑĩÐ¾Ð³Ð¾": 623,
      "fen": 624,
      "rin": 625,
      "ĠBrot": 626,
      "ĠAp": 627,
      "Ġsind": 628,
      "al": 629,
      "ĠIhr": 630,
      "ung": 631,
      "Ġ-": 632,
      "isch": 633,
      "Ġgehen": 634,
      "Ġes": 635,
      "ÐºÐ°": 636,
      "ill": 637,
      "Ġz": 638,
      "ĠÐ·Ð°Ð²": 639,
      "ĠÐŁÑĢÐ¸Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 640,
      "all": 641,
      "Ġhabt": 642,
      "dem": 643,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¾": 644,
      "fel": 645,
      "Ð¶Ð´Ð¸": 646,
      "ĠÐ·Ð°Ð²Ð¶Ð´Ð¸": 647,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼": 648,
      "sehen": 649,
      "Ð½Ð¾Ð³Ð¾": 650,
      "ĠApfel": 651,
      "rotz": 652,
      "bl": 653,
      "Ġse": 654,
      "ĠFrau": 655,
      "Ð½Ð¸Ð¹": 656,
      "Ð¾Ðº": 657,
      "Ġmeine": 658,
      "aus": 659,
      "ĠTisch": 660,
      "du": 661,
      "ĠU": 662,
      "Ġim": 663,
      "sein": 664,
      "Ġste": 665,
      "ÑİÐ²": 666,
      "ĠBruder": 667,
      "ĠSchwester": 668,
      "uch": 669,
      "Ġnicht": 670,
      "asche": 671,
      "angen": 672,
      "Ġum": 673,
      "'),": 674,
      "komm": 675,
      "Ð¾Ð±": 676,
      "ĠÑĩÐ¾Ð»": 677,
      "ĠÑĩÐ¾Ð»Ð¾Ð²Ñĸ": 678,
      "ort": 679,
      "gangen": 680,
      "ien": 681,
      "uto": 682,
      "ke": 683,
      "ĠÑĩÐ¾Ð»Ð¾Ð²ÑĸÑĩÐ¾Ð³Ð¾": 684,
      "Ġdass": 685,
      "Ġ7": 686,
      "ĠKind": 687,
      "ĠUhr": 688,
      "Ð°ÑĶÑĤÑĮÑģÑı": 689,
      "ĠÑĶ": 690,
      "uÃŁ": 691,
      "zi": 692,
      "Ð»ÑİÐ²": 693,
      "hat": 694,
      "ĠFuÃŁ": 695,
      "Ð¸ÑģÑĤÐ°Ð²": 696,
      "erm": 697,
      "ÑĢÐµÐ¼": 698,
      "ĠAuto": 699,
      "Ð°Ð½Ð¸Ð¼": 700,
      "ball": 701,
      "ĠÐ¿ÑĢÐ¸ÑģÑĤÐ°Ð²": 702,
      "ĠÐ¿ÑĢÐ¸ÑģÑĤÐ°Ð²ÐºÐ°": 703,
      "ĠÐ²ÑĸÐ´Ð¾Ðº": 704,
      "Ð»ÑİÐ²Ð°Ð½Ð¸Ð¼": 705,
      "ĠFuÃŁball": 706,
      "ÑĢÐµÐ¼Ð»ÑİÐ²Ð°Ð½Ð¸Ð¼": 707,
      "ĠÐ²ÑĸÐ´Ð¾ÐºÑĢÐµÐ¼Ð»ÑİÐ²Ð°Ð½Ð¸Ð¼": 708,
      "ĠÐļ": 709,
      "ĠÐ¿ÑĢÐ¸Ðº": 710,
      "ihr": 711,
      "rank": 712,
      "Ð¼ÐµÑĤÐ½Ð¸Ðº": 713,
      "Ð¾Ð»Ð¸": 714,
      "ĠÐ¿ÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸Ðº": 715,
      "ĠII": 716,
      "erfe": 717,
      "Ġkrank": 718,
      "ÑİÑĤÑĮÑģÑı": 719,
      "erfekt": 720,
      "arkt": 721,
      "zip": 722,
      "tizip": 723,
      "acht": 724,
      "ĠPartizip": 725,
      "Ð¼ÑĸÐ½": 726,
      "ĠSuperm": 727,
      "ĠSupermarkt": 728,
      "ĠÐļÐ¾Ð»Ð¸": 729,
      "sich": 730,
      "ĠÐ¿Ð¾ÑĩÐ¸Ð½": 731,
      "ĠÐ¿Ð¾ÑĩÐ¸Ð½Ð°ÑĶÑĤÑĮÑģÑı": 732,
      "ĠÐ·Ð¼ÑĸÐ½": 733,
      "Ġwenn": 734,
      "Ġsich": 735,
      "ĠÐ·Ð°Ð¹Ð¼ÐµÐ½Ð½Ð¸ÐºÐ°": 736,
      "Perfekt": 737,
      "kaufen": 738,
      "gessen": 739,
      "ĠBuch": 740,
      "Ã¤hren": 741,
      "Ã¤hrend": 742,
      "eid": 743,
      "Ġwar": 744,
      "ĠTasche": 745,
      "hel": 746,
      "kommen": 747,
      "Ġaus": 748,
      "erl": 749,
      "ier": 750,
      "tw": 751,
      "Ġtrin": 752,
      "Ġv": 753,
      "Ð¾Ñģ": 754,
      "Ð½Ð°ÑĩÐµÐ½": 755,
      "Ð½Ð°ÑĩÐµÐ½Ð¾Ð³Ð¾": 756,
      "twort": 757,
      "sens": 758,
      "PrÃ¤sens": 759,
      "orgen": 760,
      "Ġheute": 761,
      "Ġbrau": 762,
      "Ġfre": 763,
      "lern": 764,
      "ffe": 765,
      "ĠBerl": 766,
      "ĠBerlin": 767,
      "ĠL": 768,
      "ĠKaffe": 769,
      "Ð¾Ð±Ñĸ": 770,
      "ĠKaffee": 771,
      "Ġausru": 772,
      "ÑĢÑĸÐ±": 773,
      "Ġkauft": 774,
      "ko": 775,
      "Ġwill": 776,
      "Ġtrotz": 777,
      "rst": 778,
      "ĠÐ¾Ð·": 779,
      "ĠÐ¿Ð¾ÑĤÑĢÑĸÐ±": 780,
      "ĠDurst": 781,
      "ÑĢÐµÐ±": 782,
      "ĠÐ¿Ð¾ÑĤÑĢÐµÐ±": 783,
      "ĠÐ¿Ð¾ÑĤÑĢÐµÐ±ÑĥÑĶ": 784,
      "Ð°Ð·": 785,
      "il": 786,
      "Ġgl": 787,
      "Ð¾Ð´Ð°Ð»ÑĮÐ½": 788,
      "ĠÐ¿ÑĢÐ¸Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 789,
      "Ġkaufen": 790,
      "ÑĸÐ¶": 791,
      "Wo": 792,
      "Ġgegangen": 793,
      "uss": 794,
      "Ġkochen": 795,
      "zt": 796,
      "ĠÐºÐ¾ÑĢ": 797,
      "Ġmehr": 798,
      "ĠÑĨÑĮ": 799,
      "ĠÐºÐ¾ÑĢÐµÐ½": 800,
      "Ġwegen": 801,
      "am": 802,
      "ÑĸÐ¹": 803,
      "Ã¼r": 804,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸ÐºÐ°": 805,
      "ĠÐ¿Ð¾ÑĤÑĢÑĸÐ±ÐµÐ½": 806,
      "ĠÑĨÑĮÐ¾Ð³Ð¾": 807,
      "Wann": 808,
      "Ð¾ÑĤ": 809,
      "ken": 810,
      "Ġwas": 811,
      "des": 812,
      "Der": 813,
      "ag": 814,
      "Ġneu": 815,
      "Ġwohn": 816,
      "Am": 817,
      "Ġihr": 818,
      "tz": 819,
      "Ġgekauft": 820,
      "Ð½ÑĮÐ¾Ð³Ð¾": 821,
      "ĠÑģÐµÑĢÐµÐ´": 822,
      "Ġschl": 823,
      "ĠÑģÐµÑĢÐµÐ´Ð½ÑĮÐ¾Ð³Ð¾": 824,
      "ser": 825,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÑĶÑĤÑĮÑģÑı": 826,
      "Ġlie": 827,
      "te": 828,
      "Ð¼Ð¾": 829,
      "ĠÐ¿Ð¾Ð²": 830,
      "Es": 831,
      "Ġkein": 832,
      "ÑĤÑĢ": 833,
      "ÐºÐ°Ð·": 834,
      ").": 835,
      "Ġspielt": 836,
      "aube": 837,
      "ÑĮÐº": 838,
      "ĠHung": 839,
      "ĠHunger": 840,
      "Ġkomme": 841,
      "Ġglaube": 842,
      "sp": 843,
      "Ð°Ð½Ð½Ñı": 844,
      "ĠwÃ¤hrend": 845,
      "rechen": 846,
      "alt": 847,
      "bend": 848,
      "Ġgegessen": 849,
      "ĠMann": 850,
      "Ġhel": 851,
      "ÐµÐ·": 852,
      "ĠAbend": 853,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÑĶÐ¼Ð¾": 854,
      "ÑĥÐ¿": 855,
      "ÑĤÑĢÐ¸Ð¼": 856,
      "mp": 857,
      "ĠÐŁÑĸÑģÐ»Ñı": 858,
      "ĠÐ¾ÑĤÑĢÐ¸Ð¼": 859,
      "ĠÐ¾ÑĤÑĢÐ¸Ð¼ÑĥÑĶ": 860,
      "ÐµÐ½Ñĸ": 861,
      "ÑĸÐº": 862,
      "....": 863,
      "Ġzu": 864,
      "ĠÐ½Ñĸ": 865,
      "ĠGes": 866,
      "Imp": 867,
      "Ð°Ð±": 868,
      "ĠÑģÐ¿Ð¾Ñģ": 869,
      "erativ": 870,
      "Ð¾Ð²Ð¾Ð¼Ñĥ": 871,
      "ĠÐ½Ð°ÐºÐ°Ð·": 872,
      "ĠÑĨÐµ": 873,
      "Imperativ": 874,
      "ĠÑģÐ¿Ð¾ÑģÐ¾Ð±Ñĸ": 875,
      "ĠÐ½Ð°ÐºÐ°Ð·Ð¾Ð²Ð¾Ð¼Ñĥ": 876,
      "weil": 877,
      "Ġeine": 878,
      "Ð¾Ð·": 879,
      "nicht": 880,
      "ÑĨÑĮÐº": 881,
      "Ġbist": 882,
      "Ð¼ÐµÑĨÑĮÐº": 883,
      "ĠÐ½ÑĸÐ¼ÐµÑĨÑĮÐº": 884,
      "ĠÑģÑĥ": 885,
      "Ð¿ÑĸÐ´": 886,
      "),": 887,
      "Ġru": 888,
      "ĠÐ¿Ð¾ÑĢ": 889,
      "ĠÐ¼Ð°ÑĤÐ¸": 890,
      "ĠÐ·Ð½Ð°Ñĩ": 891,
      "Ð¿ÑĸÐ´Ð¼ÐµÑĤ": 892,
      "ĠÐ·Ð½Ð°ÑĩÐµÐ½Ð½Ñĸ": 893,
      "Ð²ÑĸÐ¹": 894,
      "Ð½Ð½Ñı": 895,
      "ĠFre": 896,
      "ÐµÑĢÐµÑĩÐµÐ½Ð½Ñı": 897,
      "ĠÐ·Ð°Ð¿ÐµÑĢÐµÑĩÐµÐ½Ð½Ñı": 898,
      "erien": 899,
      "ĠV": 900,
      "ÑĤÐ²Ð¾ÑĢ": 901,
      "Ð¾Ð³Ð¾Ñİ": 902,
      "ÑģÑĸÐ²": 903,
      "ĠFerien": 904,
      "Ġantwort": 905,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼Ð¾Ð³Ð¾Ñİ": 906,
      "mehr": 907,
      "ÑĦÑĸÐº": 908,
      "ĠÑģÑĤÑĥÐ¿": 909,
      "ĠÐ¿Ð¾Ð²Ð¸Ð½": 910,
      "ĠGesicht": 911,
      "ĠÐ¼Ð¾Ð²Ñĸ": 912,
      "ĠÑĥÑĤÐ²Ð¾ÑĢ": 913,
      "ÑİÑİÑĤÑĮÑģÑı": 914,
      "Ð¸ÑģÐ²ÑĸÐ¹": 915,
      "Ð½ÑıÐ½Ð½Ñı": 916,
      "ÑĸÐ²Ð½ÑıÐ½Ð½Ñı": 917,
      "ĠÑģÐ»Ð¾Ð²Ð¾Ð¼": 918,
      "ĠÐ·Ð¼ÑĸÐ½Ð¸": 919,
      "ĠÐºÐ¾ÑĢÐµÐ½Ñı": 920,
      "Ð°Ð±Ð¾": 921,
      "ĠÐ½ÑĸÐ¼ÐµÑĨÑĮÐºÑĸÐ¹": 922,
      "ĠÑģÑĥÑĦÑĸÐº": 923,
      "ĠÐ¿Ð¾ÑĢÑĸÐ²Ð½ÑıÐ½Ð½Ñı": 924,
      "ĠÑģÑĤÑĥÐ¿ÐµÐ½Ñĸ": 925,
      "ĠÐ¿Ð¾Ð²Ð¸Ð½ÐµÐ½": 926,
      "ĠÑĥÑĤÐ²Ð¾ÑĢÑİÑİÑĤÑĮÑģÑı": 927,
      "Ð¸ÑģÐ²ÑĸÐ¹Ð½Ð¸Ð¹": 928,
      "ĠÑģÑĥÑĦÑĸÐºÑģÑĸÐ²": 929,
      "ĠR": 930,
      "ĠÐ¿ÑĸÑģÐ»Ñı": 931,
      "Ã¶nn": 932,
      "ĠÐ·Ð²Ð¾ÑĢ": 933,
      "Ð¾ÑĤÐ½Ð¾Ð³Ð¾": 934,
      "ĠÐ·Ð²Ð¾ÑĢÐ¾ÑĤÐ½Ð¾Ð³Ð¾": 935,
      "ĠÐ¿Ð¸ÑĤ": 936,
      "Ð¸ÑĤÐ°Ð½Ð½Ñı": 937,
      "Ð°Ð»ÑĮÐ½Ð¾Ð³Ð¾": 938,
      "ĠÐ·Ð°Ð¿Ð¸ÑĤÐ°Ð½Ð½Ñı": 939,
      "ĠÑģÐ»Ð¾Ð²Ð°": 940,
      "ĠÐ¿Ð¸ÑĤÐ°Ð»ÑĮÐ½Ð¾Ð³Ð¾": 941,
      "ĠÐ·Ð°Ð¿Ð¸ÑĤÐ°Ð½Ð½ÑıÑħ": 942,
      "and": 943,
      "ĠHund": 944,
      "Ġseid": 945,
      "oll": 946,
      "Ġun": 947,
      "ĠFreund": 948,
      "ĠschÃ¶n": 949,
      "Ġkalt": 950,
      "sind": 951,
      "Ġgekommen": 952,
      "terit": 953,
      "Ġfreu": 954,
      "teritum": 955,
      "Ð°ÑĤ": 956,
      "ĠÐ¢": 957,
      "Ġsprechen": 958,
      "Ġmuss": 959,
      "ieben": 960,
      "?'": 961,
      "Die": 962,
      "PrÃ¤teritum": 963,
      "ĠÐ½ÐµÐ¾Ð·": 964,
      "ĠÐ½ÐµÐ¾Ð·Ð½Ð°ÑĩÐµÐ½Ð¾Ð³Ð¾": 965,
      "ĠÑĤÐ°": 966,
      "gt": 967,
      "Ġgebl": 968,
      "Ġgeblieben": 969,
      "ĠBank": 970,
      "Ġkann": 971,
      "Ã¤ft": 972,
      "tze": 973,
      "fa": 974,
      "lernen": 975,
      "uchen": 976,
      "Ġeu": 977,
      "ne": 978,
      "habe": 979,
      "ĠÐ¢Ð¾Ð¼Ñĥ": 980,
      "ĠÐ°Ð±": 981,
      "ĠÐ°Ð±Ð¾": 982,
      "kein": 983,
      "spiel": 984,
      "ĠPark": 985,
      "ĠÑĢÑĥ": 986,
      "ÑĥÐ²": 987,
      "ino": 988,
      "hast": 989,
      "ĠKino": 990,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼ÑĸÐ¶": 991,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼ÑĸÐ¶Ð½Ð¾Ð³Ð¾": 992,
      "ĠWas": 993,
      "ĠÐ¾Ð·Ð½Ð°Ñĩ": 994,
      "ĠÑĢÑĥÑħ": 995,
      "ĠÐ¾Ð·Ð½Ð°ÑĩÐ°ÑĶ": 996,
      "Ġgesehen": 997,
      "ÑģÑĤ": 998,
      "hst": 999,
      "Ġkommst": 1000,
      "ĠSt": 1001,
      "Ġmorgen": 1002,
      "ĠRegen": 1003,
      "is": 1004,
      "Ġsehen": 1005,
      "ĠRegens": 1006,
      "ur": 1007,
      "Ġkommen": 1008,
      "Ã¼s": 1009,
      "stehen": 1010,
      "Ġschne": 1011,
      "Ġschnell": 1012,
      "Ã¶nnen": 1013,
      "gehen": 1014,
      "sel": 1015,
      "Ġmit": 1016,
      "ĠschlÃ¤ft": 1017,
      "aren": 1018,
      "hre": 1019,
      "Ð»Ð°": 1020,
      "arbeit": 1021,
      "ĠÐ´ÑĸÑĶÑģÐ»Ð¾Ð²": 1022,
      "ĠKatze": 1023,
      "ÑĥÐ²Ð°ÑĤÐ¸": 1024,
      "ĠÐ¼Ð¾Ð´Ð°Ð»ÑĮÐ½": 1025,
      "ĠÑĢÐµÑĩÐµÐ½Ð½ÑıÑħ": 1026,
      "ĠÐ´ÑĸÑĶÑģÐ»Ð¾Ð²Ð¾Ð¼": 1027,
      "ĠÐ¼Ð¾Ð´Ð°Ð»ÑĮÐ½Ð¸Ð¼": 1028,
      "fahren": 1029,
      "at": 1030,
      "Ġarbeit": 1031,
      "Ġlerne": 1032,
      "Ġtrinke": 1033,
      "Ġwohnst": 1034,
      "macht": 1035,
      "Ġviel": 1036,
      "lÃ¼s": 1037,
      "Ġhier": 1038,
      "ĠÐľ": 1039,
      "Ð°ÑĤÐº": 1040,
      "lÃ¼ssel": 1041,
      "Ġzum": 1042,
      "kocht": 1043,
      "ten": 1044,
      "ollen": 1045,
      "Ġdenke": 1046,
      "Ġlernt": 1047,
      "Ġessen": 1048,
      "Ð°ÑĤÐºÐ¾Ð²Ñĸ": 1049,
      "rufen": 1050,
      "ĠÐ¿ÑĢÐ¸ÑģÐ²ÑĸÐ¹Ð½Ð¸Ð¹": 1051,
      "ĠÐ¿Ð¾ÑĩÐ°ÑĤÐºÐ¾Ð²Ñĸ": 1052,
      "ĠÐ¿Ð¾ÑĩÐ°ÑĤÐºÐ¾Ð²ÑĸÐ¹": 1053,
      "andy": 1054,
      "Ð»Ðµ": 1055,
      "age": 1056,
      "ĠGe": 1057,
      "Ġfreuen": 1058,
      "ÐºÐ¸": 1059,
      "omp": 1060,
      "ĠSchlÃ¼ssel": 1061,
      "essen": 1062,
      "ater": 1063,
      "Ġeinen": 1064,
      "etzt": 1065,
      "las": 1066,
      "Ġgeht": 1067,
      "Ã¼n": 1068,
      "ĠE": 1069,
      "ild": 1070,
      "ĠÐĨ": 1071,
      "ampe": 1072,
      "Ġwaschen": 1073,
      "Ġliest": 1074,
      "Ġmacht": 1075,
      "Ġausruhen": 1076,
      "ĠVater": 1077,
      "fst": 1078,
      "ĠPro": 1079,
      "Ġstell": 1080,
      "ĠStu": 1081,
      "Was": 1082,
      "Jetzt": 1083,
      "Ðļ": 1084,
      "ÑĥÐ´Ð¸": 1085,
      "Ð´Ð°": 1086,
      "blem": 1087,
      "Ġesse": 1088,
      "hl": 1089,
      "ĠÐĨÐ¼ÐµÐ½Ð½Ð¸Ðº": 1090,
      "bt": 1091,
      "ont": 1092,
      "uter": 1093,
      "chst": 1094,
      "Ð¾Ð´Ð°Ð»ÑĮÐ½Ðµ": 1095,
      "ĠÐľÐ¾Ð´Ð°Ð»ÑĮÐ½Ðµ": 1096,
      "omputer": 1097,
      "ÐļÑĥÐ´Ð¸": 1098,
      "Ġbraucht": 1099,
      "ĠProblem": 1100,
      "lei": 1101,
      "ĠArzt": 1102,
      "pÃ¤": 1103,
      "ĠProblems": 1104,
      "ĠBier": 1105,
      "ĠHandy": 1106,
      "Ġbei": 1107,
      "Ġseht": 1108,
      "ĠComputer": 1109,
      "pÃ¤ter": 1110,
      "ages": 1111,
      "ĠÐ³": 1112,
      "Ð°Ð¿": 1113,
      "anken": 1114,
      "Ð»Ñĸ": 1115,
      "ĠAbends": 1116,
      "aufstehen": 1117,
      "le": 1118,
      "ĠMont": 1119,
      "Ġkocht": 1120,
      "ohne": 1121,
      "ĠMontag": 1122,
      "ÑĩÐ½Ð¸Ð¹": 1123,
      "ĠÐ±ÐµÐ·": 1124,
      "Ġle": 1125,
      "ĠTages": 1126,
      "ĠÐ¾Ð±": 1127,
      "ĠTe": 1128,
      "ĠLampe": 1129,
      "Ġkommt": 1130,
      "dass": 1131,
      "ĠÐĹ": 1132,
      "Ġgest": 1133,
      "anach": 1134,
      "ĠKÃ¼": 1135,
      "hrt": 1136,
      "ienst": 1137,
      "ĠWasser": 1138,
      "ĠKÃ¼che": 1139,
      "Ġblei": 1140,
      "Ð»Ð°Ð´": 1141,
      "ĠÐ²ÑĸÐ´ÐºÐ¸": 1142,
      "Ġspielen": 1143,
      "Ġliegt": 1144,
      "Ð´Ð°ÑİÑĤÑĮÑģÑı": 1145,
      "ĠÐ²ÑĸÐ´ÐºÐ¸Ð´Ð°ÑİÑĤÑĮÑģÑı": 1146,
      "ĠÐ°Ð»Ðµ": 1147,
      "ĠBild": 1148,
      "estern": 1149,
      "ĠGlas": 1150,
      "sie": 1151,
      "einkaufen": 1152,
      "ĠDienst": 1153,
      "ÑĢÐ¸Ðº": 1154,
      "Ġwaren": 1155,
      "Ð±ÐµÐ·": 1156,
      "ĠDienstag": 1157,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸ÐºÑĸÐ²": 1158,
      "ĠÐ¾Ð·Ð½Ð°ÑĩÐµÐ½Ð¾Ð³Ð¾": 1159,
      "ÑģÑĤÐ°Ð²": 1160,
      "Ġgestern": 1161,
      "ĠTÃ¼r": 1162,
      "Ġbleibe": 1163,
      "bist": 1164,
      "ĠTee": 1165,
      "Ð°Ð¿ÑĢÐ¸Ðº": 1166,
      "Ð°Ð¿ÑĢÐ¸ÐºÐ»Ð°Ð´": 1167,
      "Ð½Ð°Ð¿ÑĢÐ¸ÐºÐ»Ð°Ð´": 1168,
      "ĠDer": 1169,
      "........": 1170,
      "Ð»ÑĸÑĩÐ½Ð¸Ð¹": 1171,
      "ĠÐĹÐ»ÑĸÑĩÐ½Ð¸Ð¹": 1172,
      "Heute": 1173,
      "tr": 1174,
      "habt": 1175,
      "Ġwohnt": 1176,
      "ÑĥÐ²Ð°ÑĤÐ¸ÑģÑı": 1177,
      "bin": 1178,
      "Sch": 1179,
      "will": 1180,
      "anrufen": 1181,
      "ĠÐ¾Ð±ÑģÑĤÐ°Ð²": 1182,
      "ĠÐ¾Ð±ÑģÑĤÐ°Ð²Ð¸Ð½": 1183,
      "ĠMil": 1184,
      "Ġsteht": 1185,
      "ĠÐ¿ÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸ÐºÑĸÐ²": 1186,
      "ĠMilch": 1187,
      "Nach": 1188,
      "schl": 1189,
      "seid": 1190,
      "Ġarbeitet": 1191,
      "wenn": 1192,
      "Ã¤l": 1193,
      "euer": 1194,
      "Ġsu": 1195,
      "Ġantwortet": 1196,
      "kochen": 1197,
      "Ġmich": 1198,
      "Ġgefahren": 1199,
      "Ð¾Ð´Ð¶": 1200,
      "sst": 1201,
      "ĠÑĢ": 1202,
      "Ġgemacht": 1203,
      "trin": 1204,
      "ĠâĢ¦": 1205,
      "Ð¾Ð´Ð¶ÑĥÐ²Ð°ÑĤÐ¸ÑģÑı": 1206,
      "iz": 1207,
      "trotz": 1208,
      "Ġgetr": 1209,
      "ĠÐĶÐ¾Ð¿Ð¾Ð¼": 1210,
      "ĠÑĥÐ·": 1211,
      "Ð³Ð¾Ð´Ð¶ÑĥÐ²Ð°ÑĤÐ¸ÑģÑı": 1212,
      "ÑĸÐ¶Ð½Ðµ": 1213,
      "ĠÐĶÐ¾Ð¿Ð¾Ð¼ÑĸÐ¶Ð½Ðµ": 1214,
      "ĠÑĥÐ·Ð³Ð¾Ð´Ð¶ÑĥÐ²Ð°ÑĤÐ¸ÑģÑı": 1215,
      "unken": 1216,
      "Des": 1217,
      "Ġkaufst": 1218,
      "za": 1219,
      "Ġgetrunken": 1220,
      "Morgen": 1221,
      "ÐĶ": 1222,
      "Ġdich": 1223,
      "Ġuns": 1224,
      "ĠEs": 1225,
      "Ġhatte": 1226,
      "ho": 1227,
      "Ġhelft": 1228,
      "Ã¤lter": 1229,
      "ĠfÃ¼r": 1230,
      "Ġausruht": 1231,
      "ÐĶÐµ": 1232,
      "Ġihre": 1233,
      "ankt": 1234,
      "achen": 1235,
      "Ġwascht": 1236,
      "ĠEis": 1237,
      "ĠStuhl": 1238,
      "wegen": 1239,
      "Ġdankt": 1240,
      "ĠPiz": 1241,
      "ĠschÃ¶ne": 1242,
      "ĠPizza": 1243,
      "Ġgekocht": 1244,
      "Ġbrauchen": 1245,
      "SpÃ¤ter": 1246,
      "war": 1247,
      "Ġtrinken": 1248,
      "Schwester": 1249,
      "gut": 1250,
      "Ġins": 1251,
      "Ġfreut": 1252,
      "wir": 1253,
      "gesehen": 1254,
      "Ġeuch": 1255,
      "Ġohne": 1256,
      "ĠKuchen": 1257,
      "Danach": 1258,
      "ahn": 1259,
      "ĠWo": 1260,
      "Ġkeine": 1261,
      "ĠAm": 1262,
      "neu": 1263,
      "Ġgegen": 1264,
      "ĠÐŁÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¾": 1265,
      "ĠWann": 1266,
      "wohn": 1267,
      "Ġaufste": 1268,
      "Dem": 1269,
      "Gestern": 1270,
      "Ġfa": 1271,
      "Ġruft": 1272,
      "Dann": 1273,
      "ule": 1274,
      "Ġvon": 1275,
      "ĠkÃ¶nnen": 1276,
      "Ġkaufe": 1277,
      "hof": 1278,
      "gegessen": 1279,
      "alat": 1280,
      "Den": 1281,
      "gekauft": 1282,
      "antwort": 1283,
      "Bruder": 1284,
      "Ġj": 1285,
      "ĠBahn": 1286,
      "ĠSalat": 1287,
      "ĠDie": 1288,
      "antworten": 1289,
      "wÃ¤hrend": 1290,
      "Ġgute": 1291,
      "ĠBahnhof": 1292,
      "ld": 1293,
      "Ġkl": 1294,
      "ĠMÃ¼n": 1295,
      "ĠMÃ¼nchen": 1296,
      "Kind": 1297,
      "helfen": 1298,
      "Ġklein": 1299,
      "Ġ2": 1300,
      "ĠÐŁÑĢÐ¸ÑģÐ²ÑĸÐ¹Ð½Ð¸Ð¹": 1301,
      "Ġschla": 1302,
      "kÃ¶nnen": 1303,
      "ĠSchule": 1304,
      "tion": 1305,
      "gegangen": 1306,
      "lich": 1307,
      "Ġneue": 1308,
      "ig": 1309,
      "Ġwollen": 1310,
      "muss": 1311,
      "Ð²Ð°": 1312,
      "Ġanru": 1313,
      "Ġwillst": 1314,
      "Ġsucht": 1315,
      "Ġteuer": 1316,
      "ÑĹ": 1317,
      "Ġhatt": 1318,
      "kann": 1319,
      "ĠÐ¾Ð´Ð½": 1320,
      "Ġrufen": 1321,
      "lernt": 1322,
      "ĠGeld": 1323,
      "Ġantworten": 1324,
      "Ġstellt": 1325,
      "ÐµÑĢ": 1326,
      "bur": 1327,
      "roÃŁ": 1328,
      "ber": 1329,
      "Ñī": 1330,
      "Ġhatten": 1331,
      "mÃ¼": 1332,
      "ĠgroÃŁ": 1333,
      "spielt": 1334,
      "danken": 1335,
      "wollen": 1336,
      "Ð¸ÑĤÐ¸": 1337,
      "burg": 1338,
      "mÃ¼ssen": 1339,
      "Ġmein": 1340,
      "amburg": 1341,
      "Ġ3": 1342,
      "ĠHamburg": 1343,
      "bei": 1344,
      "Ġsein": 1345,
      "Ġstehen": 1346,
      "ger": 1347,
      "Ġhelfen": 1348,
      "Ġlege": 1349,
      "schla": 1350,
      "Ġisst": 1351,
      "Ge": 1352,
      "ck": 1353,
      "ĠÐ¾Ñģ": 1354,
      "ĠfÃ¤": 1355,
      "Ġstelle": 1356,
      "ĠmÃ¼ssen": 1357,
      "Komm": 1358,
      "rÃ¶": 1359,
      "Ġbes": 1360,
      "mer": 1361,
      "ĠKomm": 1362,
      "Ġsehr": 1363,
      "Ð¸Ð½Ð¸": 1364,
      "ÃŁer": 1365,
      "blei": 1366,
      "ĠÐ³Ð¾Ð»": 1367,
      "Ã¤r": 1368,
      "Ġwarst": 1369,
      "bleiben": 1370,
      "Ġdank": 1371,
      "ĠÑģÑĤÐ°Ð½": 1372,
      "schÃ¶n": 1373,
      "ÑĶÑĤÑĮÑģÑı": 1374,
      "Ġdanken": 1375,
      "ĠgrÃ¶": 1376,
      "spielen": 1377,
      "Ġkeinen": 1378,
      "ĠgrÃ¶ÃŁer": 1379,
      "ĠÑģÐ¸Ð»ÑĮÐ½": 1380,
      "esen": 1381,
      "ĠÐ·Ð¼ÑĸÐ½Ñĥ": 1382,
      "ĠVer": 1383,
      "ĠÑģÑĤÐ°Ð½Ñĥ": 1384,
      "Ð¸Ð²": 1385,
      "Ð¾ÑģÐ½": 1386,
      "Ġsuchen": 1387,
      "ÑİÑĶÑĤÑĮÑģÑı": 1388,
      "Ã¶nnt": 1389,
      "ÐµÐ²Ð°": 1390,
      "ĠÐ·Ð¼ÑĸÐ½ÑİÑĶÑĤÑĮÑģÑı": 1391,
      "ra": 1392,
      "ĠÐºÐ¾ÑĢÐµÐ½ÐµÐ²Ð°": 1393,
      "ĠÐ¾Ð´Ð½Ð¸Ð½Ð¸": 1394,
      "ĠÐ¾ÑģÐ¾Ð±Ñĸ": 1395,
      "ĠÐ³Ð¾Ð»Ð¾ÑģÐ½": 1396,
      "ĠÑģÐ¸Ð»ÑĮÐ½Ðµ": 1397,
      "ĠÐ³Ð¾Ð»Ð¾ÑģÐ½Ð°": 1398,
      "Ġlegt": 1399,
      "Ġwart": 1400,
      "ps": 1401,
      "Ġneues": 1402,
      "Ġunser": 1403,
      "................": 1404,
      "Ġdein": 1405,
      "Ġschneller": 1406,
      "Ġbesser": 1407,
      "Ð¸Ð³": 1408,
      "Ġeuer": 1409,
      "wohnst": 1410,
      "el": 1411,
      "im": 1412,
      "ver": 1413,
      "Ġaufsteht": 1414,
      "Ġkleiner": 1415,
      "ĠÃ¤lter": 1416,
      "Ġspiele": 1417,
      "Ġsehst": 1418,
      "ĠO": 1419,
      "Ã¼nger": 1420,
      "von": 1421,
      "Ġund": 1422,
      "ĠjÃ¼nger": 1423,
      "brau": 1424,
      "ere": 1425,
      "ollt": 1426,
      "atz": 1427,
      "tig": 1428,
      "ĠÐ¯": 1429,
      "Ġeinkauft": 1430,
      "Ġguter": 1431,
      "Ġgutes": 1432,
      "trinken": 1433,
      "//": 1434,
      "://": 1435,
      "tps": 1436,
      "res": 1437,
      "ĠkÃ¤lter": 1438,
      "ĠKon": 1439,
      "https": 1440,
      "keine": 1441,
      "ord": 1442,
      "Ġtrinkt": 1443,
      "Ġarbeiten": 1444,
      "si": 1445,
      "ies": 1446,
      "Ã¼ck": 1447,
      "net": 1448,
      "ert": 1449,
      "Ġsehe": 1450,
      "Ġspielst": 1451,
      "kommst": 1452,
      "ĠfÃ¤hrt": 1453,
      "Ġneuer": 1454,
      "Ð¾Ð¶": 1455,
      "Ð°ÑĢ": 1456,
      "Ġdeine": 1457,
      "ĠwÃ¤r": 1458,
      "ĠwÃ¤rmer": 1459,
      "ĠkÃ¶nnt": 1460,
      "Ġbrauche": 1461,
      "isst": 1462,
      "ĠLe": 1463,
      "Ġanruft": 1464,
      "ĠĠ": 1465,
      "Ð½Ð¾": 1466,
      "Ġkochst": 1467,
      "ĠN": 1468,
      "ĠÐĴ": 1469,
      "brauchen": 1470,
      "our": 1471,
      "ĠÐ»": 1472,
      "hrst": 1473,
      "usst": 1474,
      "mein": 1475,
      "Ð¾Ð½": 1476,
      "Ġeuere": 1477,
      "mit": 1478,
      "sere": 1479,
      "kaufst": 1480,
      "ĠÑĢÐ¾Ð±": 1481,
      "ce": 1482,
      "rig": 1483,
      "Ġseine": 1484,
      "ĠHeute": 1485,
      "Ġlernst": 1486,
      "Ã¼cklich": 1487,
      "ĠÑī": 1488,
      "Ð°Ñİ": 1489,
      "Ġhelfe": 1490,
      "Ġhelfst": 1491,
      "Ġunsere": 1492,
      "waren": 1493,
      "Ãľ": 1494,
      "Ġmachen": 1495,
      "ĠglÃ¼cklich": 1496,
      "ÑĢÐ°": 1497,
      "Ġfreust": 1498,
      "uft": 1499,
      "Ġfahrt": 1500,
      "Ġhattet": 1501,
      "Ð¸Ð³Ñĥ": 1502,
      "Ġ+": 1503,
      "Ã¼ber": 1504,
      "hrer": 1505,
      "dich": 1506,
      "wall": 1507,
      "word": 1508,
      "zert": 1509,
      "Ġ1": 1510,
      "Ð¾Ñĩ": 1511,
      "sprechen": 1512,
      "resour": 1513,
      "wordwall": 1514,
      "resource": 1515,
      "ĠmÃ¼sst": 1516,
      "Ġtrau": 1517,
      "dent": 1518,
      "Ġkoche": 1519,
      "ĠLuft": 1520,
      "Ġhattest": 1521,
      "kst": 1522,
      "ĠMorgen": 1523,
      "Ġaufstehen": 1524,
      "Ġstehst": 1525,
      "Ġver": 1526,
      "Ġschlaft": 1527,
      "ĠKonzert": 1528,
      "ĠLehrer": 1529,
      "Ġtraurig": 1530,
      "ertig": 1531,
      "Ġfertig": 1532,
      "Ġwaschst": 1533,
      "ĠJetzt": 1534,
      "Ġanrufen": 1535,
      "Ġstehe": 1536,
      "ĠStudent": 1537,
      "ol": 1538,
      "suchen": 1539,
      "Ġeinkaufen": 1540,
      "Ġbrauchst": 1541,
      "Ġkannst": 1542,
      "Ġrufe": 1543,
      "fÃ¼r": 1544,
      "ster": 1545,
      "âĢ¦": 1546,
      "Ġlesen": 1547,
      "kel": 1548,
      "ation": 1549,
      "Â«": 1550,
      "ĠSpÃ¤ter": 1551,
      "uns": 1552,
      "ĠPrÃ¤": 1553,
      "ĠLest": 1554,
      "Ġausruhe": 1555,
      "Ġrufst": 1556,
      "wohnt": 1557,
      "Â»": 1558,
      "ĠÂ«": 1559,
      "Ġwollt": 1560,
      "Ð¿ÑĸÑģÐ»Ñı": 1561,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½": 1562,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½ÑĸÐ¹": 1563,
      "Ġdort": 1564,
      "ĠDann": 1565,
      "Ġwasche": 1566,
      "Ġsuche": 1567,
      "schlafen": 1568,
      "ĠÑı": 1569,
      "dein": 1570,
      "machen": 1571,
      "osi": 1572,
      "Ġbe": 1573,
      "âĢľ": 1574,
      "Ġausruhst": 1575,
      "Ð¾ÑĤÑĸ": 1576,
      "Ġdankst": 1577,
      "osition": 1578,
      "nach": 1579,
      "ĠÑħ": 1580,
      "ÑĤÐ¾": 1581,
      "ieren": 1582,
      "einen": 1583,
      "tit": 1584,
      "Ġmach": 1585,
      "ĠMach": 1586,
      "petit": 1587,
      "euch": 1588,
      "Ġmachst": 1589,
      ")'": 1590,
      "fÃ¤": 1591,
      "gegen": 1592,
      "ĠGestern": 1593,
      "ĠWand": 1594,
      "ĠAppetit": 1595,
      "hatte": 1596,
      "ĠGeh": 1597,
      "ÑĥÑĤ": 1598,
      "Ġhabst": 1599,
      "ĠDanach": 1600,
      "Ġgehst": 1601,
      "ĠschÃ¶ner": 1602,
      "spiele": 1603,
      "zen": 1604,
      "Ġmusst": 1605,
      "Ð¾ÑģÑĤ": 1606,
      "ab": 1607,
      "Ġo": 1608,
      "Ð»Ð¸": 1609,
      "ÐºÑĥ": 1610,
      "Ġantwortest": 1611,
      "keinen": 1612,
      "ĠGeht": 1613,
      "willst": 1614,
      "ĠKommt": 1615,
      "ĠÑĢÐ¾Ð±Ð¾ÑĤÑĸ": 1616,
      "ante": 1617,
      "unser": 1618,
      "ÑİÐ²Ð°ÑĤÐ¸": 1619,
      "ĠLies": 1620,
      "position": 1621,
      "ĠNach": 1622,
      "ĠÃ¼ber": 1623,
      "enster": 1624,
      "Ã¤fst": 1625,
      "Ð¾ÑģÑĮ": 1626,
      "Ġdanke": 1627,
      "men": 1628,
      "vom": 1629,
      "ĠFenster": 1630,
      "ĠMacht": 1631,
      "ĠTante": 1632,
      "ĠschÃ¶nes": 1633,
      "trinkt": 1634,
      "Ð°Ð´": 1635,
      "ĠÐ²Ð¸": 1636,
      "ĠÐ¿ÑĢÐ¾": 1637,
      "Ġfreue": 1638,
      "bung": 1639,
      "mich": 1640,
      "Ð½Ñĸ": 1641,
      "ÑĤÐ¾ÑĢ": 1642,
      "ĠÐ¼Ð¾Ð¶": 1643,
      "Ã¤n": 1644,
      "hatt": 1645,
      "St": 1646,
      "ĠÐ´Ð¾": 1647,
      "ĠÐ°Ð²": 1648,
      "Ð¼Ð°Ñİ": 1649,
      "Ġvor": 1650,
      "ĠVerben": 1651,
      "ĠOn": 1652,
      "esse": 1653,
      "ĠOnkel": 1654,
      "ot": 1655,
      "rÃ¼": 1656,
      "satz": 1657,
      "rei": 1658,
      "Ð¾Ð½Ð°": 1659,
      "ÑģÑĮ": 1660,
      "Ð°Ð¶": 1661,
      "ÑĸÐ½Ð½Ñı": 1662,
      "Ð¾Ð»Ð¾Ð´": 1663,
      "kaufe": 1664,
      "Ġwarm": 1665,
      "Ġjung": 1666,
      "ktiv": 1667,
      "Ġalt": 1668,
      "Ġsuch": 1669,
      "spielst": 1670,
      "Ġaufstehst": 1671,
      "Ġfahren": 1672,
      "Ġsuchst": 1673,
      "nen": 1674,
      "Ð½Ð¸Ð³Ñĥ": 1675,
      "ÐµÑĤ": 1676,
      "ĠBus": 1677,
      "schlÃ¤ft": 1678,
      "Kommt": 1679,
      "................................": 1680,
      "Ãľbung": 1681,
      "wei": 1682,
      "gel": 1683,
      "Ð¿ÑĢ": 1684,
      "Ġesst": 1685,
      "schlaft": 1686,
      "Ġoder": 1687,
      "ĠÐ°Ð²ÑĤÐ¾": 1688,
      "Machen": 1689,
      "ÐºÐ½Ð¸Ð³Ñĥ": 1690,
      "ĠÐ²Ð¾Ð»Ð¾Ð´": 1691,
      "Ġtrinkst": 1692,
      "lerne": 1693,
      "positionen": 1694,
      "ĠÐ²Ð¾Ð»Ð¾Ð´ÑĸÐ½Ð½Ñı": 1695,
      "ug": 1696,
      "ul": 1697,
      "ent": 1698,
      "Ð°Ð¹": 1699,
      "ĠÐ²Ð¶": 1700,
      "ungen": 1701,
      "lernst": 1702,
      "00": 1703,
      "ad": 1704,
      "je": 1705,
      "Ġ/": 1706,
      "Ġâ": 1707,
      "ĠÑĪ": 1708,
      "orm": 1709,
      "ĠSp": 1710,
      "det": 1711,
      "Ġeinkaufst": 1712,
      "hatten": 1713,
      "Ġantworte": 1714,
      "ĠÑĢÐ°Ð·": 1715,
      "her": 1716,
      "Ġp": 1717,
      "ÑĸÐ»": 1718,
      "fahrt": 1719,
      "Geh": 1720,
      "Brot": 1721,
      "Wie": 1722,
      "Ð½Ð¸": 1723,
      "ÐµÐ½ÑĤ": 1724,
      "ĠÐĶÐ¾ÑģÑĤ": 1725,
      "Ġ-âĢľ": 1726,
      "Ġfahre": 1727,
      "ĠVerb": 1728,
      "ĠÐ¼Ð¾Ð¶Ð½Ð°": 1729,
      "Ġ*": 1730,
      "Ð°ÑĤÐ¸Ðº": 1731,
      "ÑĤÐ°": 1732,
      "ĠÐ¿Ð¾Ð´": 1733,
      "âĢĻ": 1734,
      "Ð½ÑĮÐ¾": 1735,
      "koche": 1736,
      "tzen": 1737,
      "ĠschlÃ¤fst": 1738,
      "wart": 1739,
      "ĠÐ¾Ð´Ð½Ð¾Ð³Ð¾": 1740,
      "ĠÐ·Ð½Ð°": 1741,
      "scha": 1742,
      "ĠÐ¿Ð¾ÑĤÑĢÑĸÐ±Ð½Ð¾": 1743,
      "ĠÐ¿Ð¾Ð²ÑĤÐ¾ÑĢ": 1744,
      "Ð°ÑĤÐ½ÑĮÐ¾": 1745,
      "ĠÐ³ÑĢ": 1746,
      "ĠÑĢÐ¾Ð·": 1747,
      "Geht": 1748,
      "ĠfÃ¤hrst": 1749,
      "ĠÑĢÐ°Ð·Ñĥ": 1750,
      "ĠÐĶÐ¾ÑģÑĤÐ°ÑĤÐ½ÑĮÐ¾": 1751,
      "ĠÐ¿Ð¾Ð²ÑĤÐ¾ÑĢÑİÐ²Ð°ÑĤÐ¸": 1752,
      "Lesen": 1753,
      "cken": 1754,
      "Ð¾ÑĪ": 1755,
      "Ð¾ÑĹ": 1756,
      "ÑĸÐ»ÑĮ": 1757,
      "sten": 1758,
      "ĠÐ¿ÐµÑĢÐµ": 1759,
      "Ġwird": 1760,
      "Ġschlafen": 1761,
      "ÑĸÑĢ": 1762,
      "ĠÑģÐºÐ°Ð·": 1763,
      "ĠBe": 1764,
      "warst": 1765,
      "Ġschlafe": 1766,
      "Gehen": 1767,
      "Kommen": 1768,
      "fÃ¤hrt": 1769,
      "Mach": 1770,
      "Tasche": 1771,
      "hin": 1772,
      "zu": 1773,
      "ÐµÐº": 1774,
      "Ð°Ð»": 1775,
      "ÑĥÐ´": 1776,
      "Ã¶r": 1777,
      "Ð°ÑĤÐ¸ÑģÑı": 1778,
      "kochst": 1779,
      "ragen": 1780,
      "ĠÑģÐºÐ°Ð·Ð°ÑĤÐ¸": 1781,
      "Lest": 1782,
      "eg": 1783,
      "ĠÐ´Ñĥ": 1784,
      "Ã¤tze": 1785,
      "ĠÑĤÑĥÑĤ": 1786,
      "Ġanrufe": 1787,
      "Ġanrufst": 1788,
      "ĠÑīÐ¾": 1789,
      "lie": 1790,
      "Ġst": 1791,
      "ĠÐĿ": 1792,
      "Ð°Ñģ": 1793,
      "Ð´Ð²": 1794,
      "ĠAn": 1795,
      "Ð¸ÑĤÐ¸ÑģÑı": 1796,
      "Ð°ÑĤÐ¸ÐºÐ°": 1797,
      "Handy": 1798,
      "Lies": 1799,
      "fin": 1800,
      "ÑĥÐº": 1801,
      "Ġmir": 1802,
      "ÑĸÑģÑĤÑĮ": 1803,
      "ÑģÑĤÐ°ÑĤÐ¸ÐºÐ°": 1804,
      "ĠÑīÐ¾ÑģÑĮ": 1805,
      "hattet": 1806,
      "Lampe": 1807,
      "Macht": 1808,
      "iv": 1809,
      "ma": 1810,
      "pro": 1811,
      "Ġdir": 1812,
      "ĠDat": 1813,
      "emp": 1814,
      "Ġaufstehe": 1815,
      "ĠĠĠĠ": 1816,
      "Ãľber": 1817,
      "Ð¸Ð³ÑĥÐ½": 1818,
      "schaft": 1819,
      "Ð´Ð²Ð¸Ð³ÑĥÐ½": 1820,
      "';": 1821,
      "10": 1822,
      "Buch": 1823,
      "mÃ¼s": 1824,
      "Ġab": 1825,
      "ÑģÑĮÐº": 1826,
      "Ð¸Ñĩ": 1827,
      "Ð¾Ð²Ð¸Ð¹": 1828,
      "hal": 1829,
      "ĠSatz": 1830,
      "ĠÐ¿ÑĢÐ¸": 1831,
      "Ð¸Ð²Ð°ÑĶÑĤÑĮÑģÑı": 1832,
      "ĠÐ²Ð¶Ð¸Ð²Ð°ÑĶÑĤÑĮÑģÑı": 1833,
      "mÃ¼sst": 1834,
      "):": 1835,
      "ahr": 1836,
      "fÃ¼": 1837,
      "ga": 1838,
      "os": 1839,
      "¸ļ": 1840,
      "ĠÐ²Ðµ": 1841,
      "eiÃŁ": 1842,
      "ÑĨÑĮ": 1843,
      "esst": 1844,
      "Ġeinkaufe": 1845,
      "ÑİÐ±": 1846,
      "trinke": 1847,
      "Auto": 1848,
      "Frau": 1849,
      "ik": 1850,
      "og": 1851,
      "tern": 1852,
      "ÐµÐ¹": 1853,
      "ÑĸÑĤ": 1854,
      "Ð¾Ð²Ð°": 1855,
      "Ġeinem": 1856,
      "setzen": 1857,
      "stell": 1858,
      "kannst": 1859,
      "Ġâ¸ļ": 1860,
      "-,": 1861,
      "11": 1862,
      "Glas": 1863,
      "Ka": 1864,
      "fle": 1865,
      "keit": 1866,
      "lan": 1867,
      "och": 1868,
      "wollt": 1869,
      "ĠÃľber": 1870,
      "ork": 1871,
      "ÑĢÐ°ÑĤÐ¸": 1872,
      "ÑĥÑģ": 1873,
      "Ã¤t": 1874,
      "ĠUn": 1875,
      "iert": 1876,
      "Ġunter": 1877,
      "trinkst": 1878,
      "siv": 1879,
      "ĠÑıÐº": 1880,
      "Bild": 1881,
      "ner": 1882,
      "zur": 1883,
      "ÑĤÑı": 1884,
      "ins": 1885,
      "Ð»ÑıÑĤÐ¸": 1886,
      "Ġwork": 1887,
      "Ġman": 1888,
      "ĠÐºÐ¾Ð¼": 1889,
      "ĠRe": 1890,
      "verben": 1891,
      "ĠÐ·Ð½Ð°ÑĩÐµÐ½Ð½Ñı": 1892,
      "Katze": 1893,
      "eben": 1894,
      "kÃ¶nnt": 1895,
      "nt": 1896,
      "xiv": 1897,
      "Ġhttps": 1898,
      "ĠÐ¹": 1899,
      "Ð¼Ð°": 1900,
      "geb": 1901,
      "Ð¾Ð³Ð¾ÑģÑĮ": 1902,
      "ĠMan": 1903,
      "als": 1904,
      "flexiv": 1905,
      "Mutter": 1906,
      "ell": 1907,
      "nom": 1908,
      "uf": 1909,
      "wen": 1910,
      "Ġam": 1911,
      "ĠÑĹ": 1912,
      "Ð¾Ñİ": 1913,
      "Ð°Ñħ": 1914,
      "Ð´Ðµ": 1915,
      "ĠSÃ¤tze": 1916,
      "deut": 1917,
      "Ð°Ð¼Ð¸": 1918,
      "hlen": 1919,
      "olgen": 1920,
      "ĠPrÃ¤positionen": 1921,
      "Ġpas": 1922,
      "nomen": 1923,
      "hm": 1924,
      "hmen": 1925,
      "jun": 1926,
      "lung": 1927,
      "musst": 1928,
      "ri": 1929,
      "ze": 1930,
      "zeit": 1931,
      "ïĥ": 1932,
      "ĠJ": 1933,
      "ĠÐĳ": 1934,
      "Ð¸Ñħ": 1935,
      "ÑĢÐ¸": 1936,
      "ÑĨÐµ": 1937,
      "ÑĨÑĸÑı": 1938,
      "tel": 1939,
      "ïĥĺ": 1940,
      ".:": 1941,
      "kl": 1942,
      "lau": 1943,
      "rch": 1944,
      "was": 1945,
      "ĠÐ¡": 1946,
      "ĠÐµ": 1947,
      "ĠÐĽ": 1948,
      "ers": 1949,
      "assiv": 1950,
      "geben": 1951,
      "ĠÑģÐ²": 1952,
      "ĠDeutsche": 1953,
      "ischen": 1954,
      "ĠRei": 1955,
      "ĠEin": 1956,
      "Station": 1957,
      "pronomen": 1958,
      "ĠÃľbersetzen": 1959,
      "TÃ¼r": 1960,
      "ks": 1961,
      "richt": 1962,
      "vor": 1963,
      "wer": 1964,
      "ĠÑĤÐ¸": 1965,
      "ÑĸÑı": 1966,
      "ÑĸÐ·": 1967,
      "ÑĥÑĢ": 1968,
      "ĠÐ¼Ð¸": 1969,
      "Ð¾ÑĢÑĤ": 1970,
      "ĠFragen": 1971,
      "Ð¸Ð½Ð°": 1972,
      "ĠheiÃŁ": 1973,
      "amm": 1974,
      "ĠVor": 1975,
      "ĠÐ»ÑİÐ±": 1976,
      "finitiv": 1977,
      "15": 1978,
      "In": 1979,
      "haus": 1980,
      "ire": 1981,
      "land": 1982,
      "pr": 1983,
      "pt": 1984,
      "zum": 1985,
      "Ð»Ñİ": 1986,
      "Ð¾Ð²Ð¾ÑĢ": 1987,
      "ÑģÐ»ÑĸÐ´": 1988,
      "gesch": 1989,
      "Ġwie": 1990,
      "Ð²Ð¸": 1991,
      "ĠÐ¿ÑĢÐ°": 1992,
      "unter": 1993,
      "Ð¶Ðµ": 1994,
      "ĠÑĤÐµÐ»Ðµ": 1995,
      "ÃŁen": 1996,
      "ÑĥÐ²Ð°Ð½Ð½Ñı": 1997,
      "rad": 1998,
      "imm": 1999,
      "hattest": 2000,
      "heit": 2001,
      "op": 2002,
      "Ġau": 2003,
      "Ġals": 2004,
      "ÑģÐ¿": 2005,
      "ÑĤÐµ": 2006,
      "ÑĤÐµÑĢ": 2007,
      "ÑĢÐ°Ð²": 2008,
      "einung": 2009,
      "Ð²Ð°Ð¶": 2010,
      "ĠâĢŀ": 2011,
      "schen": 2012,
      "Ġeiner": 2013,
      "unden": 2014,
      "ÑħÑĸÐ´": 2015,
      "ĠÐ²ÑĸÐ´Ð¿": 2016,
      "ĠWel": 2017,
      "Wohin": 2018,
      "ĠOr": 2019,
      "ÑĢÐ°ÑĹ": 2020,
      "jekt": 2021,
      "ĠheiÃŁt": 2022,
      "13": 2023,
      "16": 2024,
      "22": 2025,
      "Ver": 2026,
      "bo": 2027,
      "gÃ¤n": 2028,
      "hÃ¶": 2029,
      "igen": 2030,
      "ktion": 2031,
      "na": 2032,
      "od": 2033,
      "ÐĴ": 2034,
      "Ġ,": 2035,
      "Ġ8": 2036,
      "Ġre": 2037,
      "end": 2038,
      "Ð»Ð¸Ð²": 2039,
      "ÑĥÐ¼": 2040,
      "ÐºÐ¾Ð¼": 2041,
      "han": 2042,
      "anz": 2043,
      "Ġsoll": 2044,
      "ĠAus": 2045,
      "Ð²Ð¾": 2046,
      "Ð¸Ð¼Ð¾ÑģÑĮ": 2047,
      "ĠÐºÑĥÐ¿": 2048,
      "Ð¾Ð»Ð¾Ð³": 2049,
      "ÑĪÐµ": 2050,
      "...": 2051,
      "Woher": 2052,
      "ĠÑĤÐ°Ðº": 2053,
      "jektiv": 2054,
      "ĠÐ³ÑĢÐ¾ÑĪ": 2055,
      "irekt": 2056,
      "12": 2057,
      "14": 2058,
      "bst": 2059,
      "ech": 2060,
      "ff": 2061,
      "uro": 2062,
      "Ġet": 2063,
      "ÐµÐ´": 2064,
      "reit": 2065,
      "Ð°Ñĩ": 2066,
      "Ð°Ð»Ð°": 2067,
      "Ġwer": 2068,
      "ĠâĢľ": 2069,
      "schie": 2070,
      "ĠÑĤÑĢ": 2071,
      "ĠForm": 2072,
      "Ġgi": 2073,
      "Ð²ÑĸÑĤ": 2074,
      "ale": 2075,
      "ÐºÐ°ÑĢ": 2076,
      "atur": 2077,
      "schlÃ¤fst": 2078,
      "Ġschlafst": 2079,
      "schlafst": 2080,
      "ĠPrÃ¤teritum": 2081,
      "reiben": 2082,
      "17": 2083,
      "30": 2084,
      "bjekt": 2085,
      "gin": 2086,
      "Ġ5": 2087,
      "Ġall": 2088,
      "ÐµÐ¼": 2089,
      "reich": 2090,
      "Ð¸ÑĤÑĮ": 2091,
      "ÑĥÐ·": 2092,
      "ÑĥÑģÑĤ": 2093,
      "ĠÐ½Ð°Ð²": 2094,
      "ang": 2095,
      "tik": 2096,
      "Ð°Ð³Ð°ÑĤ": 2097,
      "renn": 2098,
      "Ġdurch": 2099,
      "chte": 2100,
      "ĠWie": 2101,
      "ilden": 2102,
      "ĠÐ¯Ðº": 2103,
      "ĠÑħÐ¾Ñĩ": 2104,
      "Ð¿ÑĢÐ°Ð²": 2105,
      "ĠÐĿÐ°": 2106,
      "ĠÐµÐº": 2107,
      "odal": 2108,
      "Ġgibt": 2109,
      ".)": 2110,
      "agen": 2111,
      "djektiv": 2112,
      "form": 2113,
      "ige": 2114,
      "lo": 2115,
      "me": 2116,
      "rach": 2117,
      "to": 2118,
      "uk": 2119,
      "zeu": 2120,
      "ĠÐ§": 2121,
      "ÐµÑĨÑĮ": 2122,
      "ÑĸÑĹ": 2123,
      "reund": 2124,
      "ing": 2125,
      "ÐºÑĢÐ°ÑĹ": 2126,
      "ĠÐ¿Ð¾Ð³": 2127,
      "ĠÐ´Ðµ": 2128,
      "Ã¼b": 2129,
      "âĢĿ": 2130,
      "del": 2131,
      "ĠÐºÐ¾Ð»": 2132,
      "unde": 2133,
      "ĠFr": 2134,
      "Ð±Ð¸": 2135,
      "ĠPers": 2136,
      "Ġande": 2137,
      "ilm": 2138,
      "ĠÐ¢Ð¸": 2139,
      "ĠStad": 2140,
      "ĠÐĴÑĸÐ½": 2141,
      "Stu": 2142,
      "deutsch": 2143,
      "junktiv": 2144,
      "Ġauch": 2145,
      "rennb": 2146,
      "odalverben": 2147,
      "AT": 2148,
      "RT": 2149,
      "ffen": 2150,
      "issen": 2151,
      "kon": 2152,
      "nis": 2153,
      "rie": 2154,
      "zie": 2155,
      "Ġ4": 2156,
      "Ġ6": 2157,
      "ÑĸÑĪ": 2158,
      "ÑĥÐ½": 2159,
      "Ġda": 2160,
      "ĠÐ¿Ð°ÑĢ": 2161,
      "ÑģÐ»Ñĥ": 2162,
      "ĠÐ·Ð»": 2163,
      "Ġ(-": 2164,
      "Ġgew": 2165,
      "aufs": 2166,
      "ĠmÃ¶": 2167,
      "ĠAdjektiv": 2168,
      "ÑĨÑı": 2169,
      "Ġbest": 2170,
      "ĠBer": 2171,
      "arten": 2172,
      "ĠFl": 2173,
      "ĠÑĩÐ°Ñģ": 2174,
      "ĠÑĦÑĸÐ»": 2175,
      "ÑĢÑĸÐ²": 2176,
      "Ð°Ð½Ð¸Ð¹": 2177,
      "alsatz": 2178,
      "Ġzw": 2179,
      "Ġimmer": 2180,
      "fahrst": 2181,
      "nehmen": 2182,
      "ompar": 2183,
      "ĠEuro": 2184,
      "Ġfahrst": 2185,
      "ÑīÐ¾": 2186,
      "elativ": 2187,
      "ĠÐĴÐ¾Ð½Ð°": 2188,
      "Ġverwen": 2189,
      "fÃ¤hrst": 2190,
      "ternet": 2191,
      "ĠUnter": 2192,
      "Ġpasst": 2193,
      "gÃ¤nzen": 2194,
      "Ġwerden": 2195,
      "29": 2196,
      "Bei": 2197,
      "aden": 2198,
      "bau": 2199,
      "cke": 2200,
      "ler": 2201,
      "rich": 2202,
      "âĹ": 2203,
      "Ġent": 2204,
      "ĨĴ": 2205,
      "Ð½ÑĸÑģÑĤÑĮ": 2206,
      "ÐµÑģÑĸ": 2207,
      "ÑıÐº": 2208,
      "ÐµÐ½Ð¸Ð¹": 2209,
      "ine": 2210,
      "inks": 2211,
      "Ð´Ð¶": 2212,
      "ĠÐ²ÑĸÐ½": 2213,
      "ĠÐ²Ð¸Ð³": 2214,
      "ĠwÃ¼r": 2215,
      "Ġges": 2216,
      "ĠSo": 2217,
      "sche": 2218,
      "ĠÐºÐ°": 2219,
      "ĠHand": 2220,
      "lle": 2221,
      "Ð¸ÑģÑĤÐ¸": 2222,
      "inden": 2223,
      "Ġgern": 2224,
      "ĠPassiv": 2225,
      "ringen": 2226,
      "ungs": 2227,
      "Ð¾Ð·Ð¸": 2228,
      "ĠStra": 2229,
      "SchlÃ¼ssel": 2230,
      "Ð²Ð°ÑĢ": 2231,
      "ÐµÑĢÑĤ": 2232,
      "ÑĥÐ´ÐµÐ½ÑĤ": 2233,
      "ĠÐ´ÑĥÐ¶Ðµ": 2234,
      "empor": 2235,
      "ĠĠĠĠĠĠĠĠ": 2236,
      "ÑģÑĮÐºÐ¸Ð¹": 2237,
      "ĠÐ³ÑĢÐ¾ÑĪÑĸ": 2238,
      "âĹı": 2239,
      "18": 2240,
      "19": 2241,
      "23": 2242,
      "bild": 2243,
      "ckt": 2244,
      "di": 2245,
      "glich": 2246,
      "mal": 2247,
      "ok": 2248,
      "pen": 2249,
      "sicht": 2250,
      "ww": 2251,
      "Ġen": 2252,
      "ĠÐ¦": 2253,
      "Ð½Ñĥ": 2254,
      "ÑıÑĤÐ¸": 2255,
      "ÑģÐ¸": 2256,
      "cher": 2257,
      "Ð»ÐµÐ½Ð½Ñı": 2258,
      "ÑĥÑİ": 2259,
      "ingen": 2260,
      "inter": 2261,
      "ĠÐ¿Ð»": 2262,
      "ĠInternet": 2263,
      "ĠÐ·Ð²": 2264,
      "gew": 2265,
      "ĠwÃ¤": 2266,
      "Ġwel": 2267,
      "Ġgef": 2268,
      "Ð²ÑĸÐ´": 2269,
      "ĠBilden": 2270,
      "ĠÐ¿ÑĢÐ¾Ð¿": 2271,
      "arn": 2272,
      "ĠFahr": 2273,
      "ĠFolgen": 2274,
      "Ð»ÑĮÐ½Ð¸Ð¹": 2275,
      "ĠÐ½Ð°Ð´": 2276,
      "ÑħÐ°ÑĤÐ¸": 2277,
      "ĠÑĸÐ¼": 2278,
      "ÑĸÐ²ÐµÑĢ": 2279,
      "itt": 2280,
      "onnen": 2281,
      "ĠKinder": 2282,
      "ĠGeb": 2283,
      "Ġbeim": 2284,
      "ĠÐĴÐ¸": 2285,
      "Ð¾Ð½Ð¸": 2286,
      "halten": 2287,
      "laub": 2288,
      "ÐºÑĢÐ°ÑĹÐ½": 2289,
      "ĠPerson": 2290,
      "25": 2291,
      "Ap": 2292,
      "Hund": 2293,
      "Re": 2294,
      "Teil": 2295,
      "ast": 2296,
      "dern": 2297,
      "dien": 2298,
      "fi": 2299,
      "fr": 2300,
      "mÃ¤": 2301,
      "par": 2302,
