{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8000,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8001,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8002,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      8000
    ],
    "cls": [
      "<s>",
      8001
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "<UNK>": 3,
      "!": 4,
      "%": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "=": 27,
      ">": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "[": 56,
      "]": 57,
      "_": 58,
      "`": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "隆": 86,
      "垄": 87,
      "拢": 88,
      "陇": 89,
      "楼": 90,
      "娄": 91,
      "搂": 92,
      "篓": 93,
      "漏": 94,
      "芦": 95,
      "庐": 96,
      "炉": 97,
      "掳": 98,
      "卤": 99,
      "虏": 100,
      "鲁": 101,
      "麓": 102,
      "碌": 103,
      "露": 104,
      "路": 105,
      "赂": 106,
      "鹿": 107,
      "潞": 108,
      "禄": 109,
      "录": 110,
      "陆": 111,
      "戮": 112,
      "驴": 113,
      "脗": 114,
      "脙": 115,
      "脨": 116,
      "脩": 117,
      "脪": 118,
      "芒": 119,
      "茂": 120,
      "冒": 121,
      "膴": 122,
      "臓": 123,
      "蘑": 124,
      "模": 125,
      "膜": 126,
      "磨": 127,
      "摩": 128,
      "魔": 129,
      "抹": 130,
      "末": 131,
      "莫": 132,
      "墨": 133,
      "漠": 134,
      "陌": 135,
      "谋": 136,
      "牟": 137,
      "某": 138,
      "拇": 139,
      "牡": 140,
      "亩": 141,
      "姆": 142,
      "母": 143,
      "墓": 144,
      "暮": 145,
      "幕": 146,
      "募": 147,
      "慕": 148,
      "木": 149,
      "目": 150,
      "艀": 151,
      "艁": 152,
      "艂": 153,
      "臓脨": 154,
      "脨陆": 155,
      "脨戮": 156,
      "脨碌": 157,
      "脩谋": 158,
      "脩母": 159,
      "脩模": 160,
      "脨戮脨": 161,
      "re": 162,
      "脨掳": 163,
      "or": 164,
      "rec": 165,
      "orrec": 166,
      "orrect": 167,
      "脨赂": 168,
      "ch": 169,
      "臓'": 170,
      "en": 171,
      "脩膜": 172,
      "脩蘑": 173,
      "脨碌脨陆": 174,
      "脨禄": 175,
      "脩磨": 176,
      "臓C": 177,
      "芒木": 178,
      "臓Correct": 179,
      "芒木魔": 180,
      "脨碌脨陆脨陆": 181,
      "脩亩": 182,
      "er": 183,
      "脨录": 184,
      "in": 185,
      "脨碌脨陆脨陆脩谋": 186,
      "st": 187,
      "臓I": 188,
      "脨潞": 189,
      "脨戮脩谋": 190,
      "脩末": 191,
      "臓d": 192,
      "ie": 193,
      "臓脨艁": 194,
      "脨戮脨虏": 195,
      "脩模脨陆": 196,
      "臓脨驴": 197,
      "脨戮脨录": 198,
      "臓In": 199,
      "脨戮脩谋脩模脨陆": 200,
      "脨戮脩谋脩模脨陆脨碌脨陆脨陆脩谋": 201,
      "correct": 202,
      "芒目": 203,
      "冒艁": 204,
      "牡目": 205,
      "臓脨艁脨戮脩谋脩模脨陆脨碌脨陆脨陆脩谋": 206,
      "臓Incorrect": 207,
      "芒目漠": 208,
      "冒艁牡目": 209,
      "臓脨麓": 210,
      "脨赂脨潞": 211,
      "as": 212,
      "脨麓": 213,
      "au": 214,
      "脩模脨禄": 215,
      "臓脨录": 216,
      "脨掳脩亩": 217,
      "脩漠": 218,
      "ha": 219,
      "臓脨掳": 220,
      "臓脨路": 221,
      "臓i": 222,
      "脩模脨禄脨戮脨虏": 223,
      "ge": 224,
      "脨掳脨": 225,
      "臓脨陆": 226,
      "'.": 227,
      "臓脩模": 228,
      "脩母脩亩": 229,
      "脨戮脨录脩磨": 230,
      "脩母脩亩脩模脨禄脨戮脨虏": 231,
      "臓脨虏": 232,
      "脩母脩亩脩模脨禄脨戮脨虏脨戮": 233,
      "脩母脨陆": 234,
      "ein": 235,
      "an": 236,
      "脩蘑脨碌": 237,
      "脨禄脩谋": 238,
      "臓w": 239,
      "臓D": 240,
      "臓ha": 241,
      "臓s": 242,
      "ei": 243,
      "臓(": 244,
      "hr": 245,
      "脩膜脨赂": 246,
      "Ich": 247,
      "臓ge": 248,
      "臓ist": 249,
      "ti": 250,
      "臓k": 251,
      "臓脨陆脨碌": 252,
      "Sie": 253,
      "臓脨录脨掳脩亩": 254,
      "ut": 255,
      "臓脨拢": 256,
      "',": 257,
      "臓m": 258,
      "auf": 259,
      "脩母脨麓": 260,
      "脨虏": 261,
      "臓脨亩": 262,
      "tiv": 263,
      "臓A": 264,
      "脨戮脩蘑": 265,
      "脩末脨碌脨陆脨陆脩谋": 266,
      "脨戮脨鲁": 267,
      "脨戮脨鲁脨戮": 268,
      "脨录脨碌": 269,
      "脩抹": 270,
      "臓脨麓脩母脩亩脩模脨禄脨戮脨虏脨戮": 271,
      "脨禄脩漠": 272,
      "臓b": 273,
      "ir": 274,
      "脨录脨碌脩膜": 275,
      "ativ": 276,
      "臓hab": 277,
      "脙录": 278,
      "臓脨麓脨禄脩谋": 279,
      "臓脨驴脩母脨麓": 280,
      "脨赂脨录": 281,
      "脨鹿": 282,
      "臓B": 283,
      "es": 284,
      "脩摩": 285,
      "脨碌脨陆脨陆脨赂脨潞": 286,
      "脨录脨碌脨陆脨陆脨赂脨潞": 287,
      "脨驴": 288,
      "臓脩蘑脨碌": 289,
      "臓S": 290,
      "ich": 291,
      "脨戮脨麓": 292,
      "臓脩模脩膜": 293,
      "om": 294,
      "ach": 295,
      "芒蘑": 296,
      "臓脩磨": 297,
      "臓n": 298,
      "hen": 299,
      "eit": 300,
      "臓芒蘑": 301,
      "Er": 302,
      "sch": 303,
      "脙陇": 304,
      "Das": 305,
      "臓Ich": 306,
      "脩膜脨赂脨潞": 307,
      "脩抹脩母": 308,
      "臓脨驴脩蘑": 309,
      "臓脨驴脩母脨麓脨录脨碌脩膜": 310,
      "臓脨亩脩母脩亩脩模脨禄脨戮脨虏脨戮": 311,
      "de": 312,
      "臓脨掳脩蘑": 313,
      "臓脨掳脩蘑脩膜脨赂脨潞": 314,
      "ar": 315,
      "脨戮脩谋脩膜脨赂": 316,
      "臓脩模脩膜脨戮脩谋脩膜脨赂": 317,
      "ern": 318,
      "臓脨路脨掳脨": 319,
      "臓脩末": 320,
      "Wir": 321,
      "臓脩膜": 322,
      "he": 323,
      "臓ein": 324,
      "臓脩蘑脨碌脩末脨碌脨陆脨陆脩谋": 325,
      "臓H": 326,
      "臓bin": 327,
      "un": 328,
      "脩模脩母": 329,
      "gen": 330,
      "臓K": 331,
      "臓F": 332,
      "se": 333,
      "脩蘑脨戮脨麓": 334,
      "臓脨潞": 335,
      "脩蘑脨戮脨麓脩磨": 336,
      "臓l": 337,
      "脩陌": 338,
      "ll": 339,
      "脨赂脨陆": 340,
      "臓脨戮": 341,
      "脨掳脨鲁": 342,
      "')": 343,
      "臓脨虏脨赂脨录": 344,
      "脨掳脨鲁脨掳脩亩": 345,
      "臓脨虏脨赂脨录脨掳脨鲁脨掳脩亩": 346,
      "脨戮脨禄": 347,
      "臓der": 348,
      "臓das": 349,
      "臓脨路脨掳": 350,
      "臓m脙录": 351,
      "臓('": 352,
      "fe": 353,
      "臓den": 354,
      "脩模脩谋": 355,
      "ru": 356,
      "Ihr": 357,
      "臓脨掳脩蘑脩膜脨赂脨潞脨禄脩漠": 358,
      "ben": 359,
      "eut": 360,
      "臓脩末脨掳": 361,
      "臓脩末脨掳脩模脩母": 362,
      "脨赂脨鹿": 363,
      "脨碌脩蘑脨碌": 364,
      "臓脩摩": 365,
      "sen": 366,
      "脨禄脩漠脨陆": 367,
      "Du": 368,
      "臓G": 369,
      "脨戮脩蘑脨录": 370,
      "臓脩摩脨戮脩蘑脨录": 371,
      "臓die": 372,
      "臓m脙录de": 373,
      "omm": 374,
      "em": 375,
      "臓M": 376,
      "ind": 377,
      "臓脨驴脨戮": 378,
      "脩模脩膜": 379,
      "臓g": 380,
      "脩膜脩漠": 381,
      "臓Sie": 382,
      "脨卤": 383,
      "脨掳脨虏": 384,
      "臓脨亩脨禄脩谋": 385,
      "臓脩蘑脨戮脨麓脩磨": 386,
      "ter": 387,
      "eutsch": 388,
      "臓Deutsch": 389,
      "us": 390,
      "脩膜脩漠脩模脩谋": 391,
      "臓nach": 392,
      "臓T": 393,
      "ann": 394,
      "脩磨脩亩": 395,
      "脨掳脨录": 396,
      "beit": 397,
      "臓脨潞脩母脨陆": 398,
      "臓脨潞脩母脨陆脩抹脩母": 399,
      "脨陆脩漠": 400,
      "臓脨路脨掳脨潞": 401,
      "臓脨路脨掳脨潞脩母脨陆": 402,
      "臓auf": 403,
      "臓脨路脨掳脨潞脩母脨陆脩末脨碌脨陆脨陆脩谋": 404,
      "臓'-": 405,
      "脩蘑脩母": 406,
      "臓脩模脨掳脨录": 407,
      "臓脩模脨掳脨录脨戮脨录脩磨": 408,
      "臓lern": 409,
      "臓脨驴脩母脨麓脨录脨碌脩膜脨掳": 410,
      "臓habe": 411,
      "臓Ar": 412,
      "kt": 413,
      "臓芒蘑亩": 414,
      "chen": 415,
      "ro": 416,
      "臓hat": 417,
      "臓脨陆脨掳": 418,
      "eil": 419,
      "脨碌脩蘑脨碌脨麓": 420,
      "臓Su": 421,
      "臓Sup": 422,
      "脨露": 423,
      "臓P": 424,
      "der": 425,
      "脨赂脩模脩膜": 426,
      "臓dem": 427,
      "臓Das": 428,
      "脨鲁": 429,
      "icht": 430,
      "ank": 431,
      "臓Arbeit": 432,
      "脩蘑脩磨": 433,
      "脨陆脨掳": 434,
      "kauf": 435,
      "脨陆脨赂脨潞": 436,
      "脨虏脩母": 437,
      "臓Z": 438,
      "ren": 439,
      "臓in": 440,
      "臓haben": 441,
      "iel": 442,
      "um": 443,
      "脩莫": 444,
      "脨陆脩谋": 445,
      "臓脨卤": 446,
      "rau": 447,
      "臓kauf": 448,
      "脩末脨戮脨鲁脨戮": 449,
      "脨掳脨陆": 450,
      "臓Hau": 451,
      "臓gehe": 452,
      "臓Zeit": 453,
      "kk": 454,
      "臓er": 455,
      "臓芒蘑牡": 456,
      "脨戮脨虏脩母": 457,
      "臓Du": 458,
      "臓Akk": 459,
      "be": 460,
      "eine": 461,
      "臓t": 462,
      "rot": 463,
      "臓脩模脨驴": 464,
      "pe": 465,
      "usativ": 466,
      "臓Akkusativ": 467,
      "脙露": 468,
      "臓脨驴脩母脨麓脨录脨碌脩膜脨戮脨录": 469,
      "臓f": 470,
      "脩魔": 471,
      "脨赂脨鹿脨录脨碌脨陆脨陆脨赂脨潞": 472,
      "脨陆脨掳脩末": 473,
      "臓komm": 474,
      "eu": 475,
      "脨碌脨陆脨陆脩母": 476,
      "臓du": 477,
      "臓脨路脨掳脨鹿": 478,
      "臓weil": 479,
      "脨路": 480,
      "臓脨路脨掳脨鹿脨录脨碌脨陆脨陆脨赂脨潞": 481,
      "est": 482,
      "臓脩膜脨碌": 483,
      "臓Dativ": 484,
      "脨驴脨碌": 485,
      "臓sch": 486,
      "脨陆脨碌": 487,
      "臓sp": 488,
      "che": 489,
      "臓gut": 490,
      "脩蘑脩母脩莫": 491,
      "ste": 492,
      "脨陆脩漠脨戮脨录脩磨": 493,
      "臓脩膜脨碌脨驴脨碌": 494,
      "脩蘑脩母脩莫脨陆脩漠脨戮脨录脩磨": 495,
      "臓脩膜脨碌脨驴脨碌脩蘑脩母脩莫脨陆脩漠脨戮脨录脩磨": 496,
      "臓脨录脩母": 497,
      "臓Hause": 498,
      "hn": 499,
      "臓an": 500,
      "臓Sch": 501,
      "臓脨录脩母脩模": 502,
      "臓脨麓脩蘑脩磨": 503,
      "cht": 504,
      "臓脨麓脩蘑脩磨脨鲁": 505,
      "Nom": 506,
      "臓脨录脩母脩模脩抹脩母": 507,
      "ist": 508,
      "臓脨麓脩蘑脩磨脨鲁脨戮脨录脩磨": 509,
      "inativ": 510,
      "Nominativ": 511,
      "臓lernen": 512,
      "臓脩摩脨戮脩蘑脨录脩磨": 513,
      "脨赂脨禄脩漠脨陆": 514,
      "臓脨驴脨碌脩蘑脨碌脨麓": 515,
      "臓wir": 516,
      "臓脨艁脩蘑": 517,
      "ht": 518,
      "臓脩膜脨戮脨录脩磨": 519,
      "haben": 520,
      "ft": 521,
      "臓脨卤脩磨": 522,
      "hren": 523,
      "ehr": 524,
      "et": 525,
      "臓Suppe": 526,
      "脨麓脨赂": 527,
      "den": 528,
      "臓脨卤脩磨脩膜脨赂": 529,
      "脨掳脩膜脨赂": 530,
      "臓脨驴脨戮脩膜": 531,
      "臓脩母脨陆": 532,
      "臓Er": 533,
      "脩母脩膜脨赂": 534,
      "臓Par": 535,
      "臓ich": 536,
      "臓脩母脨陆脩摩": 537,
      "脩母脨陆脩母脩膜脨赂": 538,
      "臓脩母脨陆脩摩脩母脨陆脩母脩膜脨赂": 539,
      "臓脩母脨陆脩摩脩母脨陆脩母脩膜脨赂脨虏脩母": 540,
      "脨赂脨陆脩磨": 541,
      "脨掳脨禄脩漠脨陆": 542,
      "臓脨录脨赂脨陆脩磨": 543,
      "脨禄脨戮脨录脩磨": 544,
      "臓脨录脨赂脨陆脩磨脨禄脨戮脨录脩磨": 545,
      "臓he": 546,
      "脨戮脨驴": 547,
      "itiv": 548,
      "脨麓脨陆": 549,
      "臓脩摩脨戮脩蘑脨录脩母": 550,
      "ung": 551,
      "r脙陇": 552,
      "臓ko": 553,
      "脨掳脨虏脨赂脨禄脩漠脨陆": 554,
      "臓Gen": 555,
      "臓脩母": 556,
      "脩模脨陆脨戮脨虏": 557,
      "臓Genitiv": 558,
      "臓脨戮脩模脨陆脨戮脨虏": 559,
      "臓脨戮脩模脨陆脨戮脨虏脨陆脨碌": 560,
      "das": 561,
      "臓脩抹": 562,
      "ssen": 563,
      "臓脨驴脨戮脩末": 564,
      "egen": 565,
      "脨戮脨驴脨戮脨录": 566,
      "脨赂脩膜": 567,
      "ohn": 568,
      "脨掳脨虏脨赂脨禄脩漠脨陆脨戮": 569,
      "脩母脩模脨禄": 570,
      "脩母脩模脨禄脩谋": 571,
      "臓脨虏脩母脨麓": 572,
      "..": 573,
      "臓W": 574,
      "die": 575,
      "enn": 576,
      "脙艁": 577,
      "臓脨虏脨赂脨潞": 578,
      "脨戮脩蘑脨赂脩模脩膜": 579,
      "Pr脙陇": 580,
      "脙露n": 581,
      "臓脨虏脨赂脨潞脨戮脩蘑脨赂脩模脩膜": 582,
      "脨戮脨虏脩磨脩亩": 583,
      "臓脨虏脨赂脨潞脨戮脩蘑脨赂脩模脩膜脨戮脨虏脩磨脩亩": 584,
      "脩母脨虏": 585,
      "臓hast": 586,
      "臓脩母脨录脨碌脨陆脨陆脨赂脨潞": 587,
      "it": 588,
      "臓Nominativ": 589,
      "臓脩模脨禄脨戮脨虏": 590,
      "臓z": 591,
      "').": 592,
      "脩蘑脩谋": 593,
      "脨虏脨戮脩蘑": 594,
      "臓脨路脨掳脨驴": 595,
      "rank": 596,
      "脩磨脩末": 597,
      "臓Wir": 598,
      "rin": 599,
      "臓sind": 600,
      "臓脨路脩母": 601,
      "臓des": 602,
      "臓脩蘑脨碌脩末": 603,
      "脨陆脨赂脨潞脨戮脨录": 604,
      "臓脨驴脩母脨麓脩蘑脩谋": 605,
      "脨戮脨禄脩磨脩末": 606,
      "臓脩模脨驴脨戮脨禄脩磨脩末": 607,
      "脨麓脨陆脨戮脨录脩磨": 608,
      "臓脩蘑脨碌脩末脨碌脨陆脨陆脩母": 609,
      "臓脨驴脩母脨麓脩蘑脩谋脨麓脨陆脨戮脨录脩磨": 610,
      "臓脩模脨驴脨戮脨禄脩磨脩末脨陆脨赂脨潞脨戮脨录": 611,
      "臓spiel": 612,
      "kauft": 613,
      "on": 614,
      "臓Ka": 615,
      "臓Ihr": 616,
      "utter": 617,
      "und": 618,
      "臓脨掳脩蘑脩膜脨赂脨潞脨禄脩谋": 619,
      "fen": 620,
      "臓Mutter": 621,
      "臓脨露": 622,
      "臓脨路脨掳脨虏": 623,
      "臓habt": 624,
      "aus": 625,
      "臓sie": 626,
      "脨露脨麓脨赂": 627,
      "臓脨路脨掳脨虏脨露脨麓脨赂": 628,
      "fel": 629,
      "al": 630,
      "臓脨艁脩蘑脨赂脨鹿脨录脨碌脨陆脨陆脨赂脨潞": 631,
      "ruder": 632,
      "臓-": 633,
      "dem": 634,
      "臓gehen": 635,
      "ill": 636,
      "臓脨露脩母脨陆": 637,
      "脨潞脨掳": 638,
      "脨陆脨戮脨鲁脨戮": 639,
      "臓脨露脩母脨陆脨戮": 640,
      "臓es": 641,
      "臓脨露脩母脨陆脨戮脩末脨戮脨鲁脨戮": 642,
      "bl": 643,
      "臓脨麓脨戮脨驴脨戮脨录": 644,
      "臓脨驴脩蘑脨掳脨虏脨赂脨禄脩漠脨陆脨戮": 645,
      "ester": 646,
      "wester": 647,
      "臓Frau": 648,
      "all": 649,
      "脨戮脨潞": 650,
      "du": 651,
      "sein": 652,
      "sehen": 653,
      "isch": 654,
      "ort": 655,
      "臓im": 656,
      "脨陆脨赂脨鹿": 657,
      "脩陌脨虏": 658,
      "'),": 659,
      "臓U": 660,
      "臓meine": 661,
      "angen": 662,
      "臓se": 663,
      "臓Brot": 664,
      "脨掳脩亩脩膜脩漠脩模脩谋": 665,
      "uch": 666,
      "zi": 667,
      "臓ste": 668,
      "脙陇hren": 669,
      "gangen": 670,
      "脙陇hrend": 671,
      "ien": 672,
      "臓脨募": 673,
      "脨戮脨禄脨赂": 674,
      "臓II": 675,
      "臓krank": 676,
      "臓um": 677,
      "erfe": 678,
      "臓nicht": 679,
      "erfekt": 680,
      "zip": 681,
      "tizip": 682,
      "脨戮脨卤": 683,
      "臓Partizip": 684,
      "acht": 685,
      "臓脨募脨戮脨禄脨赂": 686,
      "臓wenn": 687,
      "臓脨驴脨戮脩末脨赂脨陆": 688,
      "gessen": 689,
      "臓Ap": 690,
      "臓Tisch": 691,
      "臓脨驴脨戮脩末脨赂脨陆脨掳脩亩脩膜脩漠脩模脩谋": 692,
      "sich": 693,
      "Perfekt": 694,
      "臓脨驴脩蘑脨赂脨潞": 695,
      "臓脩亩": 696,
      "脨录脨碌脩膜脨陆脨赂脨潞": 697,
      "臓7": 698,
      "臓脨驴脩蘑脨赂脨潞脨录脨碌脩膜脨陆脨赂脨潞": 699,
      "脨禄脩陌脨虏": 700,
      "臓Uhr": 701,
      "臓Kind": 702,
      "erm": 703,
      "脨赂脩模脩膜脨掳脨虏": 704,
      "脩蘑脨碌脨录": 705,
      "脨掳脨陆脨赂脨录": 706,
      "臓脨驴脩蘑脨赂脩模脩膜脨掳脨虏": 707,
      "臓脨驴脩蘑脨赂脩模脩膜脨掳脨虏脨潞脨掳": 708,
      "臓脨虏脩母脨麓脨戮脨潞": 709,
      "脨禄脩陌脨虏脨掳脨陆脨赂脨录": 710,
      "脩蘑脨碌脨录脨禄脩陌脨虏脨掳脨陆脨赂脨录": 711,
      "臓脨虏脩母脨麓脨戮脨潞脩蘑脨碌脨录脨禄脩陌脨虏脨掳脨陆脨赂脨录": 712,
      "脨录脩母脨陆": 713,
      "臓aus": 714,
      "臓脨路脨录脩母脨陆": 715,
      "脩陌脩膜脩漠脩模脩谋": 716,
      "arkt": 717,
      "rink": 718,
      "臓dass": 719,
      "臓Superm": 720,
      "臓Supermarkt": 721,
      "u脙艁": 722,
      "臓Bruder": 723,
      "臓Fu脙艁": 724,
      "臓L": 725,
      "ball": 726,
      "臓脨路脨掳脨鹿脨录脨碌脨陆脨陆脨赂脨潞脨掳": 727,
      "臓Fu脙艁ball": 728,
      "tw": 729,
      "hat": 730,
      "komm": 731,
      "臓脩末脨戮脨禄": 732,
      "臓sich": 733,
      "臓脩末脨戮脨禄脨戮脨虏脩母": 734,
      "eid": 735,
      "twort": 736,
      "ihr": 737,
      "臓war": 738,
      "ffe": 739,
      "臓脩末脨戮脨禄脨戮脨虏脩母脩末脨戮脨鲁脨戮": 740,
      "脨陆脩漠脨戮脨鲁脨戮": 741,
      "臓脩模脨碌脩蘑脨碌脨麓": 742,
      "臓Kaffe": 743,
      "臓ausru": 744,
      "臓Buch": 745,
      "臓脩模脨碌脩蘑脨碌脨麓脨陆脩漠脨戮脨鲁脨戮": 746,
      "臓Kaffee": 747,
      "臓Apfel": 748,
      "臓Schwester": 749,
      "ier": 750,
      "rotz": 751,
      "ko": 752,
      "kaufen": 753,
      "臓v": 754,
      "uto": 755,
      "ute": 756,
      "臓gl": 757,
      "臓heute": 758,
      "臓Auto": 759,
      "臓kochen": 760,
      "lern": 761,
      "臓was": 762,
      "sens": 763,
      "臓fre": 764,
      "臓will": 765,
      "脨戮脨麓脨掳脨禄脩漠脨陆": 766,
      "Pr脙陇sens": 767,
      "脨戮脨卤脩母": 768,
      "脩母脨露": 769,
      "臓kaufen": 770,
      "臓脨潞脨戮脩蘑": 771,
      "脩蘑脩母脨卤": 772,
      "脨陆脨掳脩末脨碌脨陆": 773,
      "erl": 774,
      "脨陆脨掳脩末脨碌脨陆脨戮脨鲁脨戮": 775,
      "臓脨驴脨戮脩膜脩蘑脩母脨卤": 776,
      "臓脨潞脨戮脩蘑脨碌脨陆": 777,
      "orgen": 778,
      "脨戮脩膜": 779,
      "脩模脨戮脨卤脩母": 780,
      "脩蘑脨碌脨卤": 781,
      "kommen": 782,
      "臓wegen": 783,
      "臓gegangen": 784,
      "臓kauft": 785,
      "Wo": 786,
      "臓Hung": 787,
      "臓脨驴脨戮脩膜脩蘑脨碌脨卤": 788,
      "臓Hunger": 789,
      "ag": 790,
      "臓脨驴脨戮脩膜脩蘑脨碌脨卤脩磨脩亩": 791,
      "脨掳脨路": 792,
      "臓mehr": 793,
      "Wann": 794,
      "臓w脙陇hrend": 795,
      "臓脨驴脩蘑脨赂脨鹿脨录脨碌脨陆脨陆脨赂脨潞": 796,
      ").": 797,
      "aube": 798,
      "臓glaube": 799,
      "臓zu": 800,
      "臓脨戮脨路": 801,
      "脩母脨鹿": 802,
      "臓gekauft": 803,
      "臓brau": 804,
      "臓Berl": 805,
      "臓Berlin": 806,
      "臓脩抹脩漠": 807,
      "脨掳脨陆脨陆脩谋": 808,
      "臓wohn": 809,
      "ser": 810,
      "臓ihr": 811,
      "臓脩母脨录脨碌脨陆脨陆脨赂脨潞脨掳": 812,
      "臓脨驴脨戮脩膜脩蘑脩母脨卤脨碌脨陆": 813,
      "臓脩抹脩漠脨戮脨鲁脨戮": 814,
      "rst": 815,
      "臓lie": 816,
      "Am": 817,
      "asche": 818,
      "臓Durst": 819,
      "臓kein": 820,
      "uss": 821,
      "des": 822,
      "臓脨驴脨戮脨虏": 823,
      "臓gegessen": 824,
      "脙录r": 825,
      "zt": 826,
      "臓脨虏脨赂脨潞脨戮脩蘑脨赂脩模脩膜脨戮脨虏脩磨脩亩脩膜脩漠脩模脩谋": 827,
      "臓trink": 828,
      "te": 829,
      "臓Tasche": 830,
      "臓schl": 831,
      "臓neu": 832,
      "臓spielt": 833,
      "脩漠脨潞": 834,
      "脩膜脩蘑": 835,
      "脨录脨戮": 836,
      "臓komme": 837,
      "臓trotz": 838,
      "臓eine": 839,
      "bend": 840,
      "脨潞脨掳脨路": 841,
      "臓脩抹脨碌": 842,
      "am": 843,
      "脩磨脨驴": 844,
      "脨赂脩模": 845,
      "臓Abend": 846,
      "臓脨驴脩母脩模脨禄脩谋": 847,
      "脩膜脩蘑脨赂脨录": 848,
      "脨碌脨陆脩母": 849,
      "臓脨驴脨赂脩膜": 850,
      "脨赂脩膜脨掳脨陆脨陆脩谋": 851,
      "臓hel": 852,
      "Es": 853,
      "脩母脨潞": 854,
      "脨掳脨禄脩漠脨陆脨戮脨鲁脨戮": 855,
      "臓脩模脨禄脨戮脨虏脨掳": 856,
      "臓脨路脨掳脨驴脨赂脩膜脨掳脨陆脨陆脩谋": 857,
      "臓脨驴脨赂脩膜脨掳脨禄脩漠脨陆脨戮脨鲁脨戮": 858,
      "臓脨路脨掳脨驴脨赂脩膜脨掳脨陆脨陆脩谋脩魔": 859,
      "sp": 860,
      "臓脨艁脩母脩模脨禄脩谋": 861,
      "臓脨戮脩膜脩蘑脨赂脨录": 862,
      "臓脨戮脩膜脩蘑脨赂脨录脩磨脩亩": 863,
      "臓antwort": 864,
      "臓脨陆脩母": 865,
      "....": 866,
      "脨掳脨卤": 867,
      "臓脨路脨陆脨掳脩末": 868,
      "臓脨路脨陆脨掳脩末脨碌脨陆脨陆脩母": 869,
      "il": 870,
      "rechen": 871,
      "脩抹脩漠脨潞": 872,
      "臓脨虏脨赂脨潞脨戮脩蘑脨赂脩模脩膜脨戮脨虏脩磨脩亩脨录脨戮": 873,
      "脨录脨碌脩抹脩漠脨潞": 874,
      "臓脨路脨虏脨戮脩蘑": 875,
      "alt": 876,
      "脨戮脩膜脨陆脨戮脨鲁脨戮": 877,
      "臓脨陆脩母脨录脨碌脩抹脩漠脨潞": 878,
      "臓脨路脨虏脨戮脩蘑脨戮脩膜脨陆脨戮脨鲁脨戮": 879,
      "臓脩模脩磨": 880,
      "臓Ges": 881,
      "),": 882,
      "mp": 883,
      "臓脨驴脨戮脩蘑": 884,
      "臓脨录脨掳脩膜脨赂": 885,
      "脨驴脩母脨麓": 886,
      "weil": 887,
      "脨虏脩母脨鹿": 888,
      "脨陆脨陆脩谋": 889,
      "脨驴脩母脨麓脨录脨碌脩膜": 890,
      "脨戮脨鲁脨戮脩陌": 891,
      "脩模脩母脨虏": 892,
      "臓脩模脨驴脨戮": 893,
      "臓脨麓脨戮脨驴脨戮脨录脨戮脨鲁脨戮脩陌": 894,
      "mehr": 895,
      "脨戮脨路": 896,
      "脩膜脨虏脨戮脩蘑": 897,
      "脩摩脩母脨潞": 898,
      "臓脩模脩膜脩磨脨驴": 899,
      "臓脨驴脨戮脨虏脨赂脨陆": 900,
      "at": 901,
      "臓脨录脨戮脨虏脩母": 902,
      "臓脩磨脩膜脨虏脨戮脩蘑": 903,
      "脩陌脩陌脩膜脩漠脩模脩谋": 904,
      "脨陆脩谋脨陆脨陆脩谋": 905,
      "脩母脨虏脨陆脩谋脨陆脨陆脩谋": 906,
      "臓脩模脨禄脨戮脨虏脨戮脨录": 907,
      "臓脨路脨录脩母脨陆脨赂": 908,
      "臓脨潞脨戮脩蘑脨碌脨陆脩谋": 909,
      "脨赂脩模脨虏脩母脨鹿": 910,
      "脨掳脨卤脨戮": 911,
      "臓脨陆脩母脨录脨碌脩抹脩漠脨潞脩母脨鹿": 912,
      "臓脩模脩磨脩摩脩母脨潞": 913,
      "臓脨驴脨戮脩蘑脩母脨虏脨陆脩谋脨陆脨陆脩谋": 914,
      "臓脩模脩膜脩磨脨驴脨碌脨陆脩母": 915,
      "臓脨驴脨戮脨虏脨赂脨陆脨碌脨陆": 916,
      "臓脩磨脩膜脨虏脨戮脩蘑脩陌脩陌脩膜脩漠脩模脩谋": 917,
      "脨赂脩模脨虏脩母脨鹿脨陆脨赂脨鹿": 918,
      "臓脩模脩磨脩摩脩母脨潞脩模脩母脨虏": 919,
      "Imp": 920,
      "erativ": 921,
      "脨戮脨虏脨戮脨录脩磨": 922,
      "臓脨陆脨掳脨潞脨掳脨路": 923,
      "臓脩模脨驴脨戮脩模脨戮脨卤脩母": 924,
      "Imperativ": 925,
      "臓脨陆脨掳脨潞脨掳脨路脨戮脨虏脨戮脨录脩磨": 926,
      "oll": 927,
      "nicht": 928,
      "臓un": 929,
      "erien": 930,
      "臓Ferien": 931,
      "脨掳脩膜": 932,
      "臓seid": 933,
      "臓Gesicht": 934,
      "rufen": 935,
      "臓sch脙露n": 936,
      "脨碌脩蘑脨碌脩末脨碌脨陆脨陆脩谋": 937,
      "臓脨路脨掳脨驴脨碌脩蘑脨碌脩末脨碌脨陆脨陆脩谋": 938,
      "臓Mann": 939,
      "脙露nn": 940,
      "脨碌脨路": 941,
      "ieben": 942,
      "fa": 943,
      "Der": 944,
      "Die": 945,
      "臓脨垄": 946,
      "臓gebl": 947,
      "臓kann": 948,
      "臓geblieben": 949,
      "sind": 950,
      "臓bist": 951,
      "and": 952,
      "脙录che": 953,
      "terit": 954,
      "teritum": 955,
      "臓Hund": 956,
      "臓脩膜脨掳": 957,
      "臓freu": 958,
      "ino": 959,
      "臓K脙录che": 960,
      "臓Kino": 961,
      "臓V": 962,
      "臓sprechen": 963,
      "?'": 964,
      "Pr脙陇teritum": 965,
      "臓脨掳脨卤": 966,
      "臓Park": 967,
      "臓脨掳脨卤脨戮": 968,
      "ne": 969,
      "臓kalt": 970,
      "habe": 971,
      "uchen": 972,
      "臓脨陆脨碌脨戮脨路": 973,
      "臓脨陆脨碌脨戮脨路脨陆脨掳脩末脨碌脨陆脨戮脨鲁脨戮": 974,
      "臓Was": 975,
      "lernen": 976,
      "臓脨垄脨戮脨录脩磨": 977,
      "gehen": 978,
      "gt": 979,
      "脩磨脨虏": 980,
      "臓muss": 981,
      "臓Fre": 982,
      "ke": 983,
      "ur": 984,
      "kein": 985,
      "臓h": 986,
      "臓eu": 987,
      "脙陇ft": 988,
      "臓sehen": 989,
      "臓R": 990,
      "臓Bank": 991,
      "臓脨麓脨戮脨驴脨戮脨录脩母脨露": 992,
      "臓脨麓脨戮脨驴脨戮脨录脩母脨露脨陆脨戮脨鲁脨戮": 993,
      "臓gekommen": 994,
      "fahren": 995,
      "spiel": 996,
      "臓schne": 997,
      "臓schnell": 998,
      "is": 999,
      "臓脩蘑脩磨": 1000,
      "臓morgen": 1001,
      "arbeit": 1002,
      "臓脨麓脩母脩亩脩模脨禄脨戮脨虏": 1003,
      "臓脨录脨戮脨麓脨掳脨禄脩漠脨陆": 1004,
      "臓脩蘑脨碌脩末脨碌脨陆脨陆脩谋脩魔": 1005,
      "臓脨戮脨路脨陆脨掳脩末": 1006,
      "臓脩蘑脩磨脩魔": 1007,
      "臓脨麓脩母脩亩脩模脨禄脨戮脨虏脨戮脨录": 1008,
      "臓脨录脨戮脨麓脨掳脨禄脩漠脨陆脨赂脨录": 1009,
      "臓脨戮脨路脨陆脨掳脩末脨掳脩亩": 1010,
      "臓Freund": 1011,
      "臓lerne": 1012,
      "脙露nnen": 1013,
      "臓arbeit": 1014,
      "臓kommen": 1015,
      "hst": 1016,
      "脩磨脨虏脨掳脩膜脨赂": 1017,
      "臓gesehen": 1018,
      "臓kommst": 1019,
      "臓zum": 1020,
      "hre": 1021,
      "ra": 1022,
      "hast": 1023,
      "臓essen": 1024,
      "脨掳脩膜脨潞": 1025,
      "tz": 1026,
      "臓ausruhen": 1027,
      "kocht": 1028,
      "臓ru": 1029,
      "ahr": 1030,
      "臓viel": 1031,
      "脨掳脩膜脨潞脨戮脨虏脩母": 1032,
      "ollen": 1033,
      "臓脨驴脩蘑脨赂脩模脨虏脩母脨鹿脨陆脨赂脨鹿": 1034,
      "臓脨驴脨戮脩末脨掳脩膜脨潞脨戮脨虏脩母": 1035,
      "臓脨驴脨戮脩末脨掳脩膜脨潞脨戮脨虏脩母脨鹿": 1036,
      "臓mit": 1037,
      "essen": 1038,
      "aren": 1039,
      "脨禄脨掳": 1040,
      "臓schl脙陇ft": 1041,
      "臓St": 1042,
      "臓liest": 1043,
      "臓macht": 1044,
      "stehen": 1045,
      "age": 1046,
      "臓einen": 1047,
      "Was": 1048,
      "臓hier": 1049,
      "macht": 1050,
      "eute": 1051,
      "ten": 1052,
      "臓E": 1053,
      "臓脨木": 1054,
      "臓lernt": 1055,
      "脨潞脨赂": 1056,
      "Nach": 1057,
      "mer": 1058,
      "臓Abends": 1059,
      "anken": 1060,
      "p脙陇": 1061,
      "ages": 1062,
      "chst": 1063,
      "脩磨脨麓脨赂": 1064,
      "脨募": 1065,
      "ohne": 1066,
      "ont": 1067,
      "臓Tages": 1068,
      "臓wohnt": 1069,
      "p脙陇ter": 1070,
      "臓trinke": 1071,
      "anach": 1072,
      "脙录s": 1073,
      "臓Bier": 1074,
      "臓Ge": 1075,
      "臓waschen": 1076,
      "estern": 1077,
      "脨募脩磨脨麓脨赂": 1078,
      "lei": 1079,
      "臓脨抹": 1080,
      "臓kocht": 1081,
      "tze": 1082,
      "脨麓脨掳": 1083,
      "bt": 1084,
      "臓freuen": 1085,
      "脨禄脨碌": 1086,
      "臓脨鲁": 1087,
      "ken": 1088,
      "臓geht": 1089,
      "臓su": 1090,
      "sel": 1091,
      "etzt": 1092,
      "臓脨抹脨录脨碌脨陆脨陆脨赂脨潞": 1093,
      "臓Mont": 1094,
      "臓Montag": 1095,
      "臓脨戮脨卤": 1096,
      "臓Te": 1097,
      "ienst": 1098,
      "臓denke": 1099,
      "臓Pro": 1100,
      "臓bei": 1101,
      "blem": 1102,
      "臓Wasser": 1103,
      "脨戮脨麓脨掳脨禄脩漠脨陆脨碌": 1104,
      "臓脨木脨戮脨麓脨掳脨禄脩漠脨陆脨碌": 1105,
      "臓Dienst": 1106,
      "脙录n": 1107,
      "臓Dienstag": 1108,
      "Jetzt": 1109,
      "臓wohnst": 1110,
      "臓blei": 1111,
      "臓Problem": 1112,
      "脩模脩膜脨掳脨虏": 1113,
      "andy": 1114,
      "臓stell": 1115,
      "臓Regen": 1116,
      "anrufen": 1117,
      "臓gest": 1118,
      "臓Regens": 1119,
      "im": 1120,
      "臓Problems": 1121,
      "wenn": 1122,
      "臓Tee": 1123,
      "臓esse": 1124,
      "euer": 1125,
      "臓bleibe": 1126,
      "fst": 1127,
      "臓脨虏脩母脨麓脨潞脨赂": 1128,
      "脨麓脨掳脩陌脩膜脩漠脩模脩谋": 1129,
      "臓脨虏脩母脨麓脨潞脨赂脨麓脨掳脩陌脩膜脩漠脩模脩谋": 1130,
      "le": 1131,
      "脨禄脩母": 1132,
      "脩磨脨虏脨掳脩膜脨赂脩模脩谋": 1133,
      "臓脨戮脨卤脩模脩膜脨掳脨虏": 1134,
      "臓脨戮脨卤脩模脩膜脨掳脨虏脨赂脨陆": 1135,
      "臓脨驴脩蘑脨赂脨潞脨录脨碌脩膜脨陆脨赂脨潞脩母脨虏": 1136,
      "臓gestern": 1137,
      "bin": 1138,
      "l脙录s": 1139,
      "aufstehen": 1140,
      "臓arbeitet": 1141,
      "臓Stu": 1142,
      "脨掳脨驴": 1143,
      "臓waren": 1144,
      "schl": 1145,
      "臓Katze": 1146,
      "l脙录ssel": 1147,
      "ho": 1148,
      "ster": 1149,
      "臓gefahren": 1150,
      "臓Arzt": 1151,
      "脩末脨陆脨赂脨鹿": 1152,
      "臓mich": 1153,
      "臓le": 1154,
      "........": 1155,
      "ater": 1156,
      "habt": 1157,
      "臓脨卤脨碌脨路": 1158,
      "臓脨墓": 1159,
      "臓Schl脙录ssel": 1160,
      "einkaufen": 1161,
      "臓Handy": 1162,
      "臓braucht": 1163,
      "iz": 1164,
      "will": 1165,
      "脨戮脨麓脨露": 1166,
      "臓kommt": 1167,
      "脨禄脨掳脨麓": 1168,
      "za": 1169,
      "臓f脙录r": 1170,
      "sie": 1171,
      "hl": 1172,
      "las": 1173,
      "enster": 1174,
      "dass": 1175,
      "臓liegt": 1176,
      "臓uns": 1177,
      "脨戮脨麓脨露脩磨脨虏脨掳脩膜脨赂脩模脩谋": 1178,
      "ahn": 1179,
      "tr": 1180,
      "war": 1181,
      "臓脨亩脨戮脨驴脨戮脨录": 1182,
      "臓脩磨脨路": 1183,
      "脨鲁脨戮脨麓脨露脩磨脨虏脨掳脩膜脨赂脩模脩谋": 1184,
      "脩母脨露脨陆脨碌": 1185,
      "臓Vater": 1186,
      "臓脨亩脨戮脨驴脨戮脨录脩母脨露脨陆脨碌": 1187,
      "臓脩磨脨路脨鲁脨戮脨麓脨露脩磨脨虏脨掳脩膜脨赂脩模脩谋": 1188,
      "wir": 1189,
      "脩蘑脨赂脨潞": 1190,
      "臓脨掳脨禄脨碌": 1191,
      "臓helft": 1192,
      "sst": 1193,
      "臓seht": 1194,
      "Heute": 1195,
      "seid": 1196,
      "臓脩蘑": 1197,
      "脨掳脨驴脩蘑脨赂脨潞": 1198,
      "脨掳脨驴脩蘑脨赂脨潞脨禄脨掳脨麓": 1199,
      "脨陆脨掳脨驴脩蘑脨赂脨潞脨禄脨掳脨麓": 1200,
      "脨禄脩母脩末脨陆脨赂脨鹿": 1201,
      "臓脨墓脨禄脩母脩末脨陆脨赂脨鹿": 1202,
      "臓Piz": 1203,
      "kochen": 1204,
      "rad": 1205,
      "臓Pizza": 1206,
      "臓ohne": 1207,
      "脨亩": 1208,
      "臓steht": 1209,
      "hof": 1210,
      "Des": 1211,
      "Sp脙陇ter": 1212,
      "臓芒蘑娄": 1213,
      "臓脨艁脩蘑脨掳脨虏脨赂脨禄脩漠脨陆脨戮": 1214,
      "臓sch脙露ne": 1215,
      "臓Eis": 1216,
      "Gestern": 1217,
      "omp": 1218,
      "臓hatte": 1219,
      "臓euch": 1220,
      "臓getr": 1221,
      "臓Bahn": 1222,
      "unken": 1223,
      "臓ruft": 1224,
      "gut": 1225,
      "臓Fenster": 1226,
      "臓spielen": 1227,
      "ahrrad": 1228,
      "Danach": 1229,
      "脙陇l": 1230,
      "臓Wo": 1231,
      "臓ausruht": 1232,
      "臓getrunken": 1233,
      "bist": 1234,
      "rinkt": 1235,
      "臓trinken": 1236,
      "脨亩脨碌": 1237,
      "臓Bahnhof": 1238,
      "脙陇hr": 1239,
      "臓wascht": 1240,
      "wegen": 1241,
      "臓Mil": 1242,
      "脨卤脨碌脨路": 1243,
      "臓Milch": 1244,
      "臓脩母脨录脨碌脨陆脨陆脨赂脨潞脩母脨虏": 1245,
      "臓脨戮脨路脨陆脨掳脩末脨碌脨陆脨戮脨鲁脨戮": 1246,
      "脙露f": 1247,
      "alat": 1248,
      "wohn": 1249,
      "臓freut": 1250,
      "臓sucht": 1251,
      "Sch": 1252,
      "臓gemacht": 1253,
      "臓Salat": 1254,
      "ankt": 1255,
      "臓Wann": 1256,
      "臓dankt": 1257,
      "gegessen": 1258,
      "臓gegen": 1259,
      "臓k脙露nnen": 1260,
      "Dem": 1261,
      "臓Kuchen": 1262,
      "w脙陇hrend": 1263,
      "ild": 1264,
      "脙露ffel": 1265,
      "achen": 1266,
      "臓teuer": 1267,
      "臓antwortet": 1268,
      "gesehen": 1269,
      "臓gekocht": 1270,
      "uter": 1271,
      "臓Am": 1272,
      "臓ihre": 1273,
      "omputer": 1274,
      "antwort": 1275,
      "臓L脙露ffel": 1276,
      "Dann": 1277,
      "臓Es": 1278,
      "脙陇lter": 1279,
      "Kind": 1280,
      "臓Glas": 1281,
      "臓ins": 1282,
      "臓kaufst": 1283,
      "antworten": 1284,
      "bel": 1285,
      "gekauft": 1286,
      "臓kaufe": 1287,
      "ett": 1288,
      "臓dich": 1289,
      "臓Fahrrad": 1290,
      "臓aufste": 1291,
      "臓willst": 1292,
      "臓Computer": 1293,
      "臓j": 1294,
      "臓2": 1295,
      "臓Haus": 1296,
      "臓schla": 1297,
      "bur": 1298,
      "Den": 1299,
      "gegangen": 1300,
      "臓anru": 1301,
      "臓brauchen": 1302,
      "ampe": 1303,
      "trink": 1304,
      "臓Der": 1305,
      "臓gute": 1306,
      "臓Schrank": 1307,
      "burg": 1308,
      "abel": 1309,
      "臓Die": 1310,
      "Morgen": 1311,
      "lfen": 1312,
      "amburg": 1313,
      "臓Hamburg": 1314,
      "臓脨戮脨麓脨陆": 1315,
      "neu": 1316,
      "臓kl": 1317,
      "helfen": 1318,
      "臓T脙录r": 1319,
      "脨虏脨掳": 1320,
      "臓keine": 1321,
      "臓von": 1322,
      "臓klein": 1323,
      "ule": 1324,
      "臓wollen": 1325,
      "臓Bett": 1326,
      "Bruder": 1327,
      "tion": 1328,
      "臓antworten": 1329,
      "臓neue": 1330,
      "Schwester": 1331,
      "m脙录": 1332,
      "臓sein": 1333,
      "danken": 1334,
      "trotz": 1335,
      "臓Zeitung": 1336,
      "m脙录ssen": 1337,
      "kann": 1338,
      "臓Bild": 1339,
      "臓Stuhl": 1340,
      "wollen": 1341,
      "臓Gabel": 1342,
      "immer": 1343,
      "脩墓": 1344,
      "臓Lampe": 1345,
      "ig": 1346,
      "k脙露nnen": 1347,
      "臓3": 1348,
      "ld": 1349,
      "臓Schule": 1350,
      "臓M脙录n": 1351,
      "臓M脙录nchen": 1352,
      "臓m脙录ssen": 1353,
      "bei": 1354,
      "脨碌脩蘑": 1355,
      "schla": 1356,
      "ber": 1357,
      "lich": 1358,
      "脩墨": 1359,
      "臓脨艁脩蘑脨赂脩模脨虏脩母脨鹿脨陆脨赂脨鹿": 1360,
      "muss": 1361,
      "lernt": 1362,
      "脨赂脩膜脨赂": 1363,
      "臓stehen": 1364,
      "脙陇r": 1365,
      "臓hatten": 1366,
      "Ge": 1367,
      "spielt": 1368,
      "臓hatt": 1369,
      "臓f脙陇hr": 1370,
      "脨赂脨陆脨赂": 1371,
      "臓脨鲁脨戮脨禄": 1372,
      "臓keinen": 1373,
      "臓danken": 1374,
      "臓Zimmer": 1375,
      "脩亩脩膜脩漠脩模脩谋": 1376,
      "臓isst": 1377,
      "臓sehr": 1378,
      "ger": 1379,
      "臓脩模脨赂脨禄脩漠脨陆": 1380,
      "臓stelle": 1381,
      "脨赂脨鲁": 1382,
      "blei": 1383,
      "脨戮脩模脨陆": 1384,
      "脩陌脩亩脩膜脩漠脩模脩谋": 1385,
      "臓trinkt": 1386,
      "臓Geld": 1387,
      "bleiben": 1388,
      "脨碌脨虏脨掳": 1389,
      "臓脨路脨录脩母脨陆脩陌脩亩脩膜脩漠脩模脩谋": 1390,
      "臓mein": 1391,
      "臓脨戮脩模脨戮脨卤脩母": 1392,
      "臓wart": 1393,
      "臓warst": 1394,
      "臓脨潞脨戮脩蘑脨碌脨陆脨碌脨虏脨掳": 1395,
      "臓脨戮脨麓脨陆脨赂脨陆脨赂": 1396,
      "臓脨鲁脨戮脨禄脨戮脩模脨陆": 1397,
      "臓脩模脨赂脨禄脩漠脨陆脨碌": 1398,
      "臓脨鲁脨戮脨禄脨戮脩模脨陆脨掳": 1399,
      "臓helfen": 1400,
      "臓dein": 1401,
      "臓脩模脩膜脨掳脨陆": 1402,
      "臓rufen": 1403,
      "臓bes": 1404,
      "ro脙艁": 1405,
      "臓脨路脨录脩母脨陆脩磨": 1406,
      "臓stellt": 1407,
      "臓脩模脩膜脨掳脨陆脩磨": 1408,
      "臓gro脙艁": 1409,
      "trinken": 1410,
      "sch脙露n": 1411,
      "atz": 1412,
      "臓dank": 1413,
      "臓Ver": 1414,
      "脨赂脨虏": 1415,
      "ck": 1416,
      "臓legt": 1417,
      "臓kleiner": 1418,
      "ies": 1419,
      "臓schneller": 1420,
      "r脙露": 1421,
      "臓O": 1422,
      "臓seine": 1423,
      "臓lege": 1424,
      "臓spielst": 1425,
      "ps": 1426,
      "臓anruft": 1427,
      "................": 1428,
      "臓w脙陇r": 1429,
      "臓guter": 1430,
      "脙艁er": 1431,
      "臓w脙陇rmer": 1432,
      "Komm": 1433,
      "el": 1434,
      "ver": 1435,
      "脩模脩漠": 1436,
      "臓suchen": 1437,
      "臓gr脙露": 1438,
      "臓aufsteht": 1439,
      "臓k脙陇lter": 1440,
      "臓gr脙露脙艁er": 1441,
      "臓und": 1442,
      "tig": 1443,
      "臓Komm": 1444,
      "臓fahr": 1445,
      "臓arbeiten": 1446,
      "wohnt": 1447,
      "脨赂脨鲁脩磨": 1448,
      "臓besser": 1449,
      "ollt": 1450,
      "臓gutes": 1451,
      "脙录nger": 1452,
      "臓脨炉": 1453,
      "臓Le": 1454,
      "臓j脙录nger": 1455,
      "//": 1456,
      "://": 1457,
      "tps": 1458,
      "脨陆脨戮": 1459,
      "res": 1460,
      "https": 1461,
      "ord": 1462,
      "脨录脨掳": 1463,
      "esen": 1464,
      "臓einkauft": 1465,
      "si": 1466,
      "von": 1467,
      "sere": 1468,
      "臓kochst": 1469,
      "臓neuer": 1470,
      "臓unser": 1471,
      "spielen": 1472,
      "臓spiele": 1473,
      "臓unsere": 1474,
      "臓sehst": 1475,
      "脙露nnt": 1476,
      "ere": 1477,
      "net": 1478,
      "kommst": 1479,
      "臓euer": 1480,
      "臓koche": 1481,
      "臓deine": 1482,
      "wohnst": 1483,
      "脨戮脨露": 1484,
      "brau": 1485,
      "脨掳脩蘑": 1486,
      "臓fa": 1487,
      "hrer": 1488,
      "臓schlaft": 1489,
      "臓臓": 1490,
      "臓machen": 1491,
      "臓neues": 1492,
      "臓f脙陇hrt": 1493,
      ")'": 1494,
      "臓N": 1495,
      "臓脨拇": 1496,
      "isst": 1497,
      "our": 1498,
      "suchen": 1499,
      "臓脨禄": 1500,
      "臓Lehrer": 1501,
      "臓lernst": 1502,
      "臓脙陇lter": 1503,
      "脨戮脨陆": 1504,
      "usst": 1505,
      "臓stehst": 1506,
      "脩墨脨戮": 1507,
      "ce": 1508,
      "臓Nach": 1509,
      "脩蘑脨掳": 1510,
      "臓m脙录sst": 1511,
      "臓脩蘑脨戮脨卤": 1512,
      "臓sehe": 1513,
      "臓ausruhe": 1514,
      "脙木": 1515,
      "臓Heute": 1516,
      "dent": 1517,
      "臓stehe": 1518,
      "臓brauche": 1519,
      "mit": 1520,
      "rig": 1521,
      "脙录ck": 1522,
      "kel": 1523,
      "trinkt": 1524,
      "臓+": 1525,
      "脩膜脨戮": 1526,
      "脙录ber": 1527,
      "臓anrufen": 1528,
      "臓ver": 1529,
      "臓helfst": 1530,
      "臓antworte": 1531,
      "臓Student": 1532,
      "臓fahrt": 1533,
      "keine": 1534,
      "wall": 1535,
      "word": 1536,
      "臓1": 1537,
      "臓Wand": 1538,
      "臓euere": 1539,
      "resour": 1540,
      "wordwall": 1541,
      "resource": 1542,
      "脨戮脩末": 1543,
      "臓Danach": 1544,
      "臓kannst": 1545,
      "臓freue": 1546,
      "f脙录r": 1547,
      "ertig": 1548,
      "臓dort": 1549,
      "gegen": 1550,
      "臓such": 1551,
      "臓Sp脙陇ter": 1552,
      "臓fertig": 1553,
      "brauchen": 1554,
      "臓suchst": 1555,
      "臓Kon": 1556,
      "臓brauchst": 1557,
      "臓hattet": 1558,
      "mein": 1559,
      "ol": 1560,
      "uft": 1561,
      "臓Jetzt": 1562,
      "臓suche": 1563,
      "schlafen": 1564,
      "mich": 1565,
      "臓Gestern": 1566,
      "臓trau": 1567,
      "euch": 1568,
      "sprechen": 1569,
      "dein": 1570,
      "脨陆脩母": 1571,
      "臓Dann": 1572,
      "臓habst": 1573,
      "芒蘑娄": 1574,
      "臓traurig": 1575,
      "ation": 1576,
      "臓einkaufen": 1577,
      "臓Pr脙陇": 1578,
      "臓Luft": 1579,
      "臓helfe": 1580,
      "脗芦": 1581,
      "臓Geh": 1582,
      "willst": 1583,
      "脗禄": 1584,
      "臓脗芦": 1585,
      "臓脨掳脨虏": 1586,
      "臓wollt": 1587,
      "tit": 1588,
      "臓k脙露nnt": 1589,
      "unser": 1590,
      "petit": 1591,
      "臓脩谋": 1592,
      "臓脩墨脨戮": 1593,
      "臓gehst": 1594,
      "uns": 1595,
      "臓Appetit": 1596,
      "臓waschst": 1597,
      "fahr": 1598,
      "臓rufe": 1599,
      "臓hattest": 1600,
      "脨录脨掳脩陌": 1601,
      "脙录cklich": 1602,
      "osi": 1603,
      "ert": 1604,
      "einen": 1605,
      "臓be": 1606,
      "芒蘑木": 1607,
      "臓einkauf": 1608,
      "臓sch脙露nes": 1609,
      "osition": 1610,
      "dich": 1611,
      "waren": 1612,
      "臓脩魔": 1613,
      "ieren": 1614,
      "臓Lies": 1615,
      "脨戮脩膜脩母": 1616,
      "脩母脨陆脨陆脩谋": 1617,
      "脨戮脨禄脨戮脨麓": 1618,
      "臓Macht": 1619,
      "脩陌脨虏脨掳脩膜脨赂": 1620,
      "臓gl脙录cklich": 1621,
      "臓freust": 1622,
      "臓dankst": 1623,
      "f脙陇hr": 1624,
      "脨戮脩模脩膜": 1625,
      "臓mach": 1626,
      "臓Mach": 1627,
      "臓wasche": 1628,
      "臓antwortest": 1629,
      "臓machst": 1630,
      "脨陆脨赂脨鲁脩磨": 1631,
      "臓musst": 1632,
      "hatte": 1633,
      "脩磨脩膜": 1634,
      "臓Morgen": 1635,
      "臓aufstehen": 1636,
      "臓Geht": 1637,
      "臓脨掳脨虏脩膜脨戮": 1638,
      "zen": 1639,
      "脨潞脨陆脨赂脨鲁脩磨": 1640,
      "臓脨虏脨戮脨禄脨戮脨麓": 1641,
      "keinen": 1642,
      "spiele": 1643,
      "臓On": 1644,
      "臓脨虏脨戮脨禄脨戮脨麓脩母脨陆脨陆脩谋": 1645,
      "ab": 1646,
      "臓o": 1647,
      "脨禄脨赂": 1648,
      "脨潞脩磨": 1649,
      "臓Onkel": 1650,
      "machen": 1651,
      "脩膜脨戮脩蘑": 1652,
      "臓jung": 1653,
      "臓脩蘑脨戮脨卤脨戮脩膜脩母": 1654,
      "position": 1655,
      "臓脙录ber": 1656,
      "spielst": 1657,
      "men": 1658,
      "vom": 1659,
      "脨驴脩母脩模脨禄脩谋": 1660,
      "臓脨驴脩蘑脨掳脨虏脨赂脨禄脩漠脨陆": 1661,
      "臓rufst": 1662,
      "臓脨驴脩蘑脨掳脨虏脨赂脨禄脩漠脨陆脩母脨鹿": 1663,
      "臓alt": 1664,
      "脨掳脨麓": 1665,
      "臓脨虏脨赂": 1666,
      "臓脨驴脩蘑脨戮": 1667,
      "臓warm": 1668,
      "臓danke": 1669,
      "bung": 1670,
      "nach": 1671,
      "臓脨录脨戮脨露": 1672,
      "脙陇n": 1673,
      "臓ausruhst": 1674,
      "Mach": 1675,
      "satz": 1676,
      "臓脨麓脨戮": 1677,
      "臓lesen": 1678,
      "脩模脩膜脨掳": 1679,
      "脩膜脨赂脨潞脨掳": 1680,
      "臓Lest": 1681,
      "臓vor": 1682,
      "臓sch脙露ner": 1683,
      "schl脙陇ft": 1684,
      "臓f脙陇hrst": 1685,
      "臓Verben": 1686,
      "zert": 1687,
      "schlaft": 1688,
      "Gehen": 1689,
      "ot": 1690,
      "r脙录": 1691,
      "rei": 1692,
      "脩蘑脨戮": 1693,
      "脨戮脨陆脨掳": 1694,
      "脨掳脨露": 1695,
      "kochst": 1696,
      "臓Konzert": 1697,
      "St": 1698,
      "ktiv": 1699,
      "ante": 1700,
      "lerne": 1701,
      "lernst": 1702,
      "臓脩蘑脨掳脨路": 1703,
      "臓fahren": 1704,
      "nen": 1705,
      "脨碌脩膜": 1706,
      "................................": 1707,
      "脙木bung": 1708,
      "脩模脩膜脨掳脩膜脨赂脨潞脨掳": 1709,
      "wei": 1710,
      "gel": 1711,
      "脩模脩膜脩漠": 1712,
      "臓Tante": 1713,
      "臓Kommt": 1714,
      "臓oder": 1715,
      "Lies": 1716,
      "脨陆脩漠脨戮": 1717,
      "臓esst": 1718,
      "臓脨戮脨麓脨陆脨戮脨鲁脨戮": 1719,
      "positionen": 1720,
      "ug": 1721,
      "ul": 1722,
      "ent": 1723,
      "脨掳脨鹿": 1724,
      "臓脨虏脨露": 1725,
      "臓脨亩脨戮脩模脩膜": 1726,
      "脙陇fst": 1727,
      "ungen": 1728,
      "koche": 1729,
      "臓脨驴脨戮脩膜脩蘑脩母脨卤脨陆脨戮": 1730,
      "臓脨驴脨戮脨虏脩膜脨戮脩蘑": 1731,
      "脨掳脩膜脨陆脩漠脨戮": 1732,
      "臓脩蘑脨掳脨路脩磨": 1733,
      "臓脨亩脨戮脩模脩膜脨掳脩膜脨陆脩漠脨戮": 1734,
      "臓脨驴脨戮脨虏脩膜脨戮脩蘑脩陌脨虏脨掳脩膜脨赂": 1735,
      "00": 1736,
      "ad": 1737,
      "脨麓脨虏": 1738,
      "wart": 1739,
      "臓aufstehst": 1740,
      "Lest": 1741,
      "je": 1742,
      "臓/": 1743,
      "臓芒": 1744,
      "臓脩莫": 1745,
      "orm": 1746,
      "臓Sp": 1747,
      "det": 1748,
      "warst": 1749,
      "臓schlafen": 1750,
      "her": 1751,
      "臓p": 1752,
      "脩母脨禄": 1753,
      "hatten": 1754,
      "臓trinkst": 1755,
      "ragen": 1756,
      "脨赂脨鲁脩磨脨陆": 1757,
      "脨麓脨虏脨赂脨鲁脩磨脨陆": 1758,
      "Wie": 1759,
      "脨陆脨赂": 1760,
      "脩蘑脨掳脨虏": 1761,
      "脨碌脨陆脩膜": 1762,
      "臓-芒蘑木": 1763,
      "臓Verb": 1764,
      "臓fahre": 1765,
      "fahrt": 1766,
      "臓脨录脨戮脨露脨陆脨掳": 1767,
      "Machen": 1768,
      "臓*": 1769,
      "脩膜脨掳": 1770,
      "臓脨驴脨戮脨麓": 1771,
      "芒蘑幕": 1772,
      "tzen": 1773,
      "m脙录s": 1774,
      "sten": 1775,
      "scha": 1776,
      "臓脩蘑脨戮脨路": 1777,
      "m脙录sst": 1778,
      "Macht": 1779,
      "cken": 1780,
      "臓脨驴脨碌脩蘑脨碌": 1781,
      "臓脨路脨陆脨掳": 1782,
      "臓wird": 1783,
      "臓anrufe": 1784,
      "脨戮脩墓": 1785,
      "臓脩模脨潞脨掳脨路": 1786,
      "臓Be": 1787,
      "hatt": 1788,
      "臓aufstehe": 1789,
      "Geht": 1790,
      "Kommen": 1791,
      "Lesen": 1792,
      "hin": 1793,
      "zu": 1794,
      "脨碌脨潞": 1795,
      "脩母脩蘑": 1796,
      "脙露r": 1797,
      "脨掳脩膜脨赂脩模脩谋": 1798,
      "Geh": 1799,
      "f脙陇hrt": 1800,
      "臓脩模脨潞脨掳脨路脨掳脩膜脨赂": 1801,
      "eg": 1802,
      "脩母脨禄脩漠": 1803,
      "脩磨脨麓": 1804,
      "臓脨麓脩磨": 1805,
      "脙陇tze": 1806,
      "臓脩膜脩磨脩膜": 1807,
      "臓st": 1808,
      "臓脨目": 1809,
      "脩蘑脨赂": 1810,
      "臓An": 1811,
      "脨赂脩膜脨赂脩模脩谋": 1812,
      "臓einkaufe": 1813,
      "fin": 1814,
      "脩磨脨潞": 1815,
      "臓mir": 1816,
      "臓schlafe": 1817,
      "kannst": 1818,
      "Kommt": 1819,
      "臓脩墨脨戮脩模脩漠": 1820,
      "臓einkaufst": 1821,
      "lie": 1822,
      "ma": 1823,
      "pro": 1824,
      "脨掳脨禄": 1825,
      "臓dir": 1826,
      "臓Dat": 1827,
      "臓Bus": 1828,
      "emp": 1829,
      "臓anrufst": 1830,
      "臓臓臓臓": 1831,
      "脙木ber": 1832,
      "schaft": 1833,
      "';": 1834,
      "10": 1835,
      "iv": 1836,
      "臓ab": 1837,
      "脩模脩漠脨潞": 1838,
      "脩蘑脨掳脩膜脨赂": 1839,
      "脨戮脨虏脨赂脨鹿": 1840,
      "hal": 1841,
      "脨虏脨赂": 1842,
      "臓Satz": 1843,
      "臓脨驴脩蘑脨赂": 1844,
      "trinkst": 1845,
      "脨赂脨虏脨掳脩亩脩膜脩漠脩模脩谋": 1846,
      "臓脨虏脨露脨赂脨虏脨掳脩亩脩膜脩漠脩模脩谋": 1847,
      "):": 1848,
      "f脙录": 1849,
      "ga": 1850,
      "ik": 1851,
      "os": 1852,
      "赂募": 1853,
      "臓脨虏脨碌": 1854,
      "ei脙艁": 1855,
      "脩抹脩漠": 1856,
      "脩陌脨卤": 1857,
      "stell": 1858,
      "og": 1859,
      "tern": 1860,
      "wollt": 1861,
      "脨碌脨鹿": 1862,
      "脨戮脨虏脨掳": 1863,
      "esse": 1864,
      "臓einem": 1865,
      "setzen": 1866,
      "臓芒赂募": 1867,
      "-,": 1868,
      "11": 1869,
      "fle": 1870,
      "keit": 1871,
      "lan": 1872,
      "och": 1873,
      "臓脙木ber": 1874,
      "脨掳脩模": 1875,
      "脩磨脩模": 1876,
      "esst": 1877,
      "脙陇t": 1878,
      "kaufst": 1879,
      "臓Un": 1880,
      "iert": 1881,
      "臓unter": 1882,
      "trinke": 1883,
      "siv": 1884,
      "臓脩谋脨潞": 1885,
      "k脙露nnt": 1886,
      "ner": 1887,
      "zur": 1888,
      "脨戮脩模": 1889,
      "脩母脩膜": 1890,
      "ork": 1891,
      "ins": 1892,
      "脨禄脩谋脩膜脨赂": 1893,
      "臓man": 1894,
      "臓脨潞脨戮脨录": 1895,
      "kaufe": 1896,
      "臓Re": 1897,
      "verben": 1898,
      "Fahrrad": 1899,
      "Handy": 1900,
      "eben": 1901,
      "nt": 1902,
      "xiv": 1903,
      "臓https": 1904,
      "臓脨鹿": 1905,
      "脨掳脩陌": 1906,
      "geb": 1907,
      "臓work": 1908,
      "脨戮脨鲁脨戮脩模脩漠": 1909,
      "臓Man": 1910,
      "als": 1911,
      "臓schl脙陇fst": 1912,
      "臓fahrst": 1913,
      "fahrst": 1914,
      "f脙陇hrst": 1915,
      "臓脨路脨陆脨掳脩末脨碌脨陆脨陆脩谋": 1916,
      "flexiv": 1917,
      "nom": 1918,
      "uf": 1919,
      "wen": 1920,
      "臓am": 1921,
      "臓脩墓": 1922,
      "脨掳脩魔": 1923,
      "脩膜脩谋": 1924,
      "脨麓脨碌": 1925,
      "臓S脙陇tze": 1926,
      "deut": 1927,
      "脨掳脨录脨赂": 1928,
      "hlen": 1929,
      "olgen": 1930,
      "臓Pr脙陇positionen": 1931,
      "臓pas": 1932,
      "nomen": 1933,
      "ell": 1934,
      "hm": 1935,
      "hmen": 1936,
      "jun": 1937,
      "lung": 1938,
      "ri": 1939,
      "ze": 1940,
      "zeit": 1941,
      "茂磨": 1942,
      "臓J": 1943,
      "臓脨某": 1944,
      "脨戮脩陌": 1945,
      "脩抹脨碌": 1946,
      "脩抹脩母脩谋": 1947,
      "tel": 1948,
      "脩蘑脨戮脩莫": 1949,
      "茂磨暮": 1950,
      ".:": 1951,
      "Bild": 1952,
      "Haus": 1953,
      "Lampe": 1954,
      "T脙录r": 1955,
      "kl": 1956,
      "lau": 1957,
      "rch": 1958,
      "was": 1959,
      "臓脨隆": 1960,
      "臓脨碌": 1961,
      "臓脨慕": 1962,
      "脨戮脩模脩漠": 1963,
      "脩模脨驴": 1964,
      "ers": 1965,
      "assiv": 1966,
      "geben": 1967,
      "臓脩模脨虏": 1968,
      "臓Deutsche": 1969,
      "ischen": 1970,
      "臓Rei": 1971,
      "臓Ein": 1972,
      "Station": 1973,
      "pronomen": 1974,
      "臓脙木bersetzen": 1975,
      "Glas": 1976,
      "ks": 1977,
      "richt": 1978,
      "vor": 1979,
      "wer": 1980,
      "臓脩膜脨赂": 1981,
      "脩母脩谋": 1982,
      "脩母脨路": 1983,
      "脨赂脩魔": 1984,
      "脩磨脩蘑": 1985,
      "臓脨录脨赂": 1986,
      "脨戮脩蘑脩膜": 1987,
      "臓Fragen": 1988,
      "脨赂脨陆脨掳": 1989,
      "臓脨虏脩母脨麓脨驴": 1990,
      "amm": 1991,
      "臓Vor": 1992,
      "臓hei脙艁": 1993,
      "臓脨禄脩陌脨卤": 1994,
      "finitiv": 1995,
      "15": 1996,
      "In": 1997,
      "haus": 1998,
      "ire": 1999,
      "land": 2000,
      "pr": 2001,
      "pt": 2002,
      "zum": 2003,
      "脨禄脩陌": 2004,
      "脨戮脨虏脨戮脩蘑": 2005,
      "脩模脨禄脩母脨麓": 2006,
      "gesch": 2007,
      "臓wie": 2008,
      "臓脨驴脩蘑脨掳": 2009,
      "unter": 2010,
      "脨露脨碌": 2011,
      "脩魔脩母脨麓": 2012,
      "臓脩膜脨碌脨禄脨碌": 2013,
      "脙艁en": 2014,
      "脩磨脨虏脨掳脨陆脨陆脩谋": 2015,
      "imm": 2016,
      "heit": 2017,
      "musst": 2018,
      "op": 2019,
      "臓au": 2020,
      "臓als": 2021,
      "einung": 2022,
      "脨虏脨掳脨露": 2023,
      "臓芒蘑艀": 2024,
      "schen": 2025,
      "臓einer": 2026,
      "unden": 2027,
      "脩莫脨碌": 2028,
      "臓Wel": 2029,
      "Wohin": 2030,
      "臓Or": 2031,
      "脩蘑脨掳脩墓": 2032,
      "jekt": 2033,
      "臓hei脙艁t": 2034,
      "13": 2035,
      "16": 2036,
      "22": 2037,
      "Buch": 2038,
      "Ver": 2039,
      "Zimmer": 2040,
      "bo": 2041,
      "g脙陇n": 2042,
      "ktion": 2043,
      "na": 2044,
      "od": 2045,
      "脨拇": 2046,
      "臓,": 2047,
      "臓8": 2048,
      "臓re": 2049,
      "脩模脨赂": 2050,
      "end": 2051,
      "脩膜脨碌": 2052,
      "脩膜脨碌脩蘑": 2053,
      "脨禄脨赂脨虏": 2054,
      "脩磨脨录": 2055,
      "脨潞脨戮脨录": 2056,
      "han": 2057,
      "anz": 2058,
      "臓soll": 2059,
      "脨虏脨戮": 2060,
      "臓Aus": 2061,
      "脨赂脨录脨戮脩模脩漠": 2062,
      "臓脨潞脩磨脨驴": 2063,
      "脨戮脨禄脨戮脨鲁": 2064,
      "...": 2065,
      "Woher": 2066,
      "臓脩膜脨掳脨潞": 2067,
      "臓脨鲁脩蘑脨戮脩莫": 2068,
      "jektiv": 2069,
      "hattest": 2070,
      "irekt": 2071,
      "12": 2072,
      "14": 2073,
      "Frau": 2074,
      "Katz": 2075,
      "Mutter": 2076,
      "Tasche": 2077,
      "bst": 2078,
      "ech": 2079,
      "h脙露": 2080,
      "igen": 2081,
      "uro": 2082,
      "臓et": 2083,
      "脨碌脨麓": 2084,
      "reit": 2085,
      "脨掳脨禄脨掳": 2086,
      "臓wer": 2087,
      "eitung": 2088,
      "臓芒蘑木": 2089,
      "schie": 2090,
      "臓脩膜脩蘑": 2091,
      "臓Form": 2092,
      "臓gi": 2093,
      "脨虏脩母脩膜": 2094,
      "ale": 2095,
      "脨潞脨掳脩蘑": 2096,
      "atur": 2097,
      "schl脙陇fst": 2098,
      "臓schlafst": 2099,
      "schlafst": 2100,
      "臓Pr脙陇teritum": 2101,
      "reiben": 2102,
      "Katze": 2103,
      "17": 2104,
      "30": 2105,
      "Fenster": 2106,
      "Gabel": 2107,
      "bjekt": 2108,
      "gin": 2109,
      "臓5": 2110,
      "臓all": 2111,
      "reich": 2112,
      "脨掳脩末": 2113,
      "脨赂脩膜脩漠": 2114,
      "脩磨脨路": 2115,
      "臓脨陆脨掳脨虏": 2116,
      "ang": 2117,
      "tik": 2118,
      "臓脨戮脩模": 2119,
      "脨掳脨鲁脨掳脩膜": 2120,
      "renn": 2121,
      "臓durch": 2122,
      "chte": 2123,
      "臓Wie": 2124,
      "ilden": 2125,
      "臓脨炉脨潞": 2126,
      "臓脩魔脨戮脩末": 2127,
      "hattet": 2128,
      "臓脨目脨掳": 2129,
      "臓脨碌脨潞": 2130,
      "odal": 2131,
      "臓gibt": 2132,
      ".)": 2133,
      "djektiv": 2134,
      "form": 2135,
      "ige": 2136,
      "lo": 2137,
      "me": 2138,
      "rach": 2139,
      "uk": 2140,
      "zeu": 2141,
      "臓脩墨": 2142,
      "臓脨搂": 2143,
      "脨碌脩抹脩漠": 2144,
      "脩母脩墓": 2145,
      "脩母脩模脩膜脩漠": 2146,
      "ing": 2147,
      "脨潞脩蘑脨掳脩墓": 2148,
      "臓脨驴脨戮脨鲁": 2149,
      "臓脨麓脨碌": 2150,
      "脙录b": 2151,
      "芒蘑目": 2152,
      "del": 2153,
      "unde": 2154,
      "臓脨潞脨戮脨禄": 2155,
      "脨卤脨赂": 2156,
      "臓Pers": 2157,
      "臓ande": 2158,
      "ilm": 2159,
      "脨戮脨路脨赂": 2160,
      "臓脨垄脨赂": 2161,
      "rage": 2162,
      "臓Stad": 2163,
      "臓脨拇脩母脨陆": 2164,
      "deutsch": 2165,
      "junktiv": 2166,
      "臓auch": 2167,
      "rennb": 2168,
      "odalverben": 2169,
      "AT": 2170,
      "RT": 2171,
      "fre": 2172,
      "issen": 2173,
      "kon": 2174,
      "nis": 2175,
      "rie": 2176,
      "to": 2177,
      "zie": 2178,
      "臓4": 2179,
      "臓6": 2180,
      "脩母脩莫": 2181,
      "脩模脩磨": 2182,
      "脩模脩膜脨赂": 2183,
      "脩磨脨陆": 2184,
      "脩磨脩模脩膜": 2185,
      "臓da": 2186,
      "臓脨驴脨掳脩蘑": 2187,
      "脩模脨禄脩磨": 2188,
      "臓(-": 2189,
      "臓gew": 2190,
      "臓m脙露": 2191,
      "aufs": 2192,
      "臓Adjektiv": 2193,
      "脩抹脩谋": 2194,
      "臓best": 2195,
      "臓Ber": 2196,
      "脨驴脩蘑": 2197,
      "arten": 2198,
      "臓Fl": 2199,
      "臓脩摩脩母脨禄": 2200,
      "脩蘑脩母脨虏": 2201,
      "脨掳脨陆脨赂脨鹿": 2202,
      "臓zw": 2203,
      "alsatz": 2204,
      "臓immer": 2205,
      "nehmen": 2206,
      "臓Euro": 2207,
      "ompar": 2208,
      "elativ": 2209,
      "臓脨拇脨戮脨陆脨掳": 2210,
      "臓verwen": 2211,
      "ternet": 2212,
      "臓Unter": 2213,
      "臓passt": 2214,
      "g脙陇nzen": 2215,
      "臓werden": 2216,
      "29": 2217,
      "Bei": 2218,
      "Brot": 2219,
      "Mann": 2220,
      "Zeitung": 2221,
      "aden": 2222,
      "bau": 2223,
      "cke": 2224,
      "ffen": 2225,
      "ler": 2226,
      "rich": 2227,
      "芒墓": 2228,
      "臓ent": 2229,
      "抹拇": 2230,
      "脨碌脩模脩母": 2231,
      "脩谋脨潞": 2232,
      "脨碌脨陆脨赂脨鹿": 2233,
      "ine": 2234,
      "inks": 2235,
      "脨戮脨虏脨赂": 2236,
      "脨麓脨露": 2237,
      "臓脨路脨禄": 2238,
      "臓脨虏脩母脨陆": 2239,
      "臓脨虏脨赂脨鲁": 2240,
      "臓w脙录r": 2241,
      "臓ges": 2242,
      "臓So": 2243,
      "sche": 2244,
      "臓Hand": 2245,
      "臓脨潞脨掳": 2246,
      "lle": 2247,
      "inden": 2248,
      "臓gern": 2249,
      "臓Passiv": 2250,
      "ungs": 2251,
      "ringen": 2252,
      "脨赂脩模脩膜脨赂": 2253,
      "臓Stra": 2254,
      "脨虏脨掳脩蘑": 2255,
      "脨陆脩母脩模脩膜脩漠": 2256,
      "脩磨脨麓脨碌脨陆脩膜": 2257,
      "臓脨麓脩磨脨露脨碌": 2258,
      "empor": 2259,
      "臓臓臓臓臓臓臓臓": 2260,
      "脩模脩漠脨潞脨赂脨鹿": 2261,
      "臓脨鲁脩蘑脨戮脩莫脩母": 2262,
      "芒墓谋": 2263,
      "18": 2264,
      "19": 2265,
      "23": 2266,
      "Auto": 2267,
      "K脙录che": 2268,
      "bild": 2269,
      "ckt": 2270,
      "di": 2271,
      "glich": 2272,
      "mal": 2273,
      "ok": 2274,
      "pen": 2275,
      "sicht": 2276,
      "ww": 2277,
      "臓en": 2278,
      "臓脨娄": 2279,
      "脨陆脩磨": 2280,
      "脨碌脨录": 2281,
      "脩谋脩膜脨赂": 2282,
      "cher": 2283,
      "脨禄脨碌脨陆脨陆脩谋": 2284,
      "脩磨脩陌": 2285,
