{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8000,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8001,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8002,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      8000
    ],
    "cls": [
      "<s>",
      8001
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "<UNK>": 3,
      "!": 4,
      "%": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "=": 27,
      ">": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "[": 56,
      "]": 57,
      "_": 58,
      "`": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "¡": 86,
      "¢": 87,
      "£": 88,
      "¤": 89,
      "¥": 90,
      "¦": 91,
      "§": 92,
      "¨": 93,
      "©": 94,
      "«": 95,
      "®": 96,
      "¯": 97,
      "°": 98,
      "±": 99,
      "²": 100,
      "³": 101,
      "´": 102,
      "µ": 103,
      "¶": 104,
      "·": 105,
      "¸": 106,
      "¹": 107,
      "º": 108,
      "»": 109,
      "¼": 110,
      "½": 111,
      "¾": 112,
      "¿": 113,
      "Â": 114,
      "Ã": 115,
      "Ð": 116,
      "Ñ": 117,
      "Ò": 118,
      "â": 119,
      "ï": 120,
      "ð": 121,
      "Ċ": 122,
      "Ġ": 123,
      "Ģ": 124,
      "ģ": 125,
      "Ĥ": 126,
      "ĥ": 127,
      "Ħ": 128,
      "ħ": 129,
      "Ĩ": 130,
      "ĩ": 131,
      "Ī": 132,
      "ī": 133,
      "Į": 134,
      "İ": 135,
      "ı": 136,
      "Ĳ": 137,
      "ĳ": 138,
      "Ĵ": 139,
      "ĵ": 140,
      "Ķ": 141,
      "ķ": 142,
      "ĸ": 143,
      "Ĺ": 144,
      "ĺ": 145,
      "Ļ": 146,
      "ļ": 147,
      "Ľ": 148,
      "ľ": 149,
      "Ŀ": 150,
      "ŀ": 151,
      "Ł": 152,
      "ł": 153,
      "ĠÐ": 154,
      "Ð½": 155,
      "Ð¾": 156,
      "Ðµ": 157,
      "Ñı": 158,
      "Ñĸ": 159,
      "Ñģ": 160,
      "re": 161,
      "Ð¾Ð": 162,
      "Ð°": 163,
      "or": 164,
      "rec": 165,
      "orrec": 166,
      "orrect": 167,
      "Ð¸": 168,
      "Ġ'": 169,
      "en": 170,
      "ch": 171,
      "ÑĤ": 172,
      "ÑĢ": 173,
      "ÐµÐ½": 174,
      "Ð»": 175,
      "Ñĥ": 176,
      "ĠC": 177,
      "âľ": 178,
      "ĠCorrect": 179,
      "âľħ": 180,
      "ÐµÐ½Ð½": 181,
      "ÑĶ": 182,
      "er": 183,
      "Ð¼": 184,
      "in": 185,
      "ÐµÐ½Ð½Ñı": 186,
      "st": 187,
      "ĠI": 188,
      "Ðº": 189,
      "Ð¾Ñı": 190,
      "Ġd": 191,
      "ie": 192,
      "Ñĩ": 193,
      "ĠÐŁ": 194,
      "Ð¾Ð²": 195,
      "ÑģÐ½": 196,
      "ĠÐ¿": 197,
      "ĠIn": 198,
      "Ð¾Ð¼": 199,
      "Ð¾ÑıÑģÐ½": 200,
      "Ð¾ÑıÑģÐ½ÐµÐ½Ð½Ñı": 201,
      "correct": 202,
      "âĿ": 203,
      "ðŁ": 204,
      "ĵĿ": 205,
      "ĠÐŁÐ¾ÑıÑģÐ½ÐµÐ½Ð½Ñı": 206,
      "ĠIncorrect": 207,
      "âĿĮ": 208,
      "ðŁĵĿ": 209,
      "ĠÐ´": 210,
      "Ð¸Ðº": 211,
      "Ð´": 212,
      "as": 213,
      "au": 214,
      "ha": 215,
      "ÑģÐ»": 216,
      "ĠÐ¼": 217,
      "ÑĮ": 218,
      "Ð°ÑĶ": 219,
      "ĠÐ°": 220,
      "ĠÐ·": 221,
      "ge": 222,
      "Ġi": 223,
      "ÑģÐ»Ð¾Ð²": 224,
      "Ð°Ð": 225,
      "ĠÐ½": 226,
      "'.": 227,
      "ĠÑģ": 228,
      "ÑĸÑĶ": 229,
      "Ð¾Ð¼Ñĥ": 230,
      "ÑĸÑĶÑģÐ»Ð¾Ð²": 231,
      "ĠÐ²": 232,
      "ÑĸÑĶÑģÐ»Ð¾Ð²Ð¾": 233,
      "ÑĸÐ½": 234,
      "ein": 235,
      "Ġha": 236,
      "Ð»Ñı": 237,
      "ÑĢÐµ": 238,
      "Ġw": 239,
      "an": 240,
      "ĠD": 241,
      "ei": 242,
      "Ġ(": 243,
      "Ġs": 244,
      "ÑĤÐ¸": 245,
      "hr": 246,
      "Sie": 247,
      "Ġge": 248,
      "Ġk": 249,
      "ĠÐ½Ðµ": 250,
      "Ich": 251,
      "ti": 252,
      "Ġist": 253,
      "ĠÐ¼Ð°ÑĶ": 254,
      "ut": 255,
      "ĠÐ£": 256,
      "',": 257,
      "auf": 258,
      "Ġm": 259,
      "ÑĸÐ´": 260,
      "Ð²": 261,
      "ĠÐĶ": 262,
      "ĠA": 263,
      "tiv": 264,
      "Ð¾ÑĢ": 265,
      "ÑĩÐµÐ½Ð½Ñı": 266,
      "Ð¾Ð³": 267,
      "Ð¾Ð³Ð¾": 268,
      "ÑĨ": 269,
      "Ð¼Ðµ": 270,
      "Ð»ÑĮ": 271,
      "ĠÐ´ÑĸÑĶÑģÐ»Ð¾Ð²Ð¾": 272,
      "Ġb": 273,
      "Ġhab": 274,
      "ir": 275,
      "ativ": 276,
      "Ð¼ÐµÑĤ": 277,
      "ĠÐ´Ð»Ñı": 278,
      "Ã¼": 279,
      "ĠÐ¿ÑĸÐ´": 280,
      "Ð¸Ð¼": 281,
      "Ð¹": 282,
      "ÐµÐ½Ð½Ð¸Ðº": 283,
      "Ð¼ÐµÐ½Ð½Ð¸Ðº": 284,
      "ÑĦ": 285,
      "es": 286,
      "ĠB": 287,
      "Ð¿": 288,
      "ĠS": 289,
      "ich": 290,
      "âĢ": 291,
      "om": 292,
      "Ð¾Ð´": 293,
      "ĠÑĢÐµ": 294,
      "ĠÑģÑĤ": 295,
      "ach": 296,
      "Ġn": 297,
      "ĠâĢ": 298,
      "ĠÑĥ": 299,
      "Er": 300,
      "eit": 301,
      "hen": 302,
      "ÑĤÐ¸Ðº": 303,
      "ĠIch": 304,
      "ĠÐ°ÑĢ": 305,
      "ĠÐ°ÑĢÑĤÐ¸Ðº": 306,
      "Ã¤": 307,
      "Das": 308,
      "sch": 309,
      "ĠÐĶÑĸÑĶÑģÐ»Ð¾Ð²Ð¾": 310,
      "ÑĨÑĸ": 311,
      "ĠÐ¿ÑĸÐ´Ð¼ÐµÑĤ": 312,
      "ĠÐ¿ÑĢ": 313,
      "de": 314,
      "ĠÐ·Ð°Ð": 315,
      "Ð¾ÑıÑĤÐ¸": 316,
      "ĠÑģÑĤÐ¾ÑıÑĤÐ¸": 317,
      "ar": 318,
      "Wir": 319,
      "he": 320,
      "ĠÑĩ": 321,
      "un": 322,
      "Ġein": 323,
      "ĠH": 324,
      "ern": 325,
      "ĠÑĤ": 326,
      "ĠF": 327,
      "Ġbin": 328,
      "ĠK": 329,
      "ĠÑĢÐµÑĩÐµÐ½Ð½Ñı": 330,
      "gen": 331,
      "ÑĢÐ¾Ð´": 332,
      "ÑģÑĸ": 333,
      "se": 334,
      "ÑĢÐ¾Ð´Ñĥ": 335,
      "ĠÐº": 336,
      "Ñİ": 337,
      "Ġl": 338,
      "')": 339,
      "ĠÐ¾": 340,
      "Ð°Ð³": 341,
      "ll": 342,
      "Ð¸Ð½": 343,
      "ĠÐ²Ð¸Ð¼": 344,
      "Ð°Ð³Ð°ÑĶ": 345,
      "ĠÐ²Ð¸Ð¼Ð°Ð³Ð°ÑĶ": 346,
      "Ġdas": 347,
      "Ð¾Ð»": 348,
      "ĠÐ·Ð°": 349,
      "ĠÐ°ÑĢÑĤÐ¸ÐºÐ»ÑĮ": 350,
      "Ġder": 351,
      "ben": 352,
      "fe": 353,
      "Ġ('": 354,
      "ĠmÃ¼": 355,
      "Ġden": 356,
      "Ð¸Ð¹": 357,
      "ĠÑĦ": 358,
      "Ihr": 359,
      "ÑģÑı": 360,
      "Ð¾ÑĢÐ¼": 361,
      "ru": 362,
      "ĠÑĦÐ¾ÑĢÐ¼": 363,
      "sen": 364,
      "ĠÑĩÐ°": 365,
      "ÐµÑĢÐµ": 366,
      "ĠÑĩÐ°ÑģÑĸ": 367,
      "omm": 368,
      "Ð»ÑĮÐ½": 369,
      "em": 370,
      "Du": 371,
      "ĠM": 372,
      "Ġdie": 373,
      "ĠG": 374,
      "ĠSie": 375,
      "eut": 376,
      "ĠmÃ¼de": 377,
      "ĠÐ¿Ð¾": 378,
      "Ð¸Ñģ": 379,
      "Ġg": 380,
      "ind": 381,
      "Ð±": 382,
      "us": 383,
      "ÑĤÑĮ": 384,
      "ĠÑĢÐ¾Ð´Ñĥ": 385,
      "ĠÐĶÐ»Ñı": 386,
      "Ġnach": 387,
      "ter": 388,
      "Ð°Ð²": 389,
      "ĠT": 390,
      "ÑĥÑĶ": 391,
      "ÑĤÑĮÑģÑı": 392,
      "eutsch": 393,
      "Ġhabe": 394,
      "ĠDeutsch": 395,
      "Ġauf": 396,
      "Ð°Ð¼": 397,
      "ĠÐºÑĸÐ½": 398,
      "ĠÐºÑĸÐ½ÑĨÑĸ": 399,
      "ann": 400,
      "ro": 401,
      "Ð½ÑĮ": 402,
      "ĠÐ¿ÑĸÐ´Ð¼ÐµÑĤÐ°": 403,
      "ĠâĢĶ": 404,
      "chen": 405,
      "ĠÐ·Ð°Ðº": 406,
      "ÑĢÑĸ": 407,
      "kt": 408,
      "ĠÐ·Ð°ÐºÑĸÐ½": 409,
      "ĠÐ·Ð°ÐºÑĸÐ½ÑĩÐµÐ½Ð½Ñı": 410,
      "Ġhat": 411,
      "Ġ'-": 412,
      "ĠÑģÐ°Ð¼": 413,
      "ĠÑģÐ°Ð¼Ð¾Ð¼Ñĥ": 414,
      "beit": 415,
      "eil": 416,
      "ĠSu": 417,
      "ĠAr": 418,
      "ĠSup": 419,
      "Ġlern": 420,
      "ĠÐ½Ð°": 421,
      "der": 422,
      "ÐµÑĢÐµÐ´": 423,
      "Ð¶": 424,
      "ĠP": 425,
      "ĠZ": 426,
      "Ġdem": 427,
      "kauf": 428,
      "ank": 429,
      "Ð¸ÑģÑĤ": 430,
      "icht": 431,
      "Ġhaben": 432,
      "ĠDas": 433,
      "ren": 434,
      "Ð³": 435,
      "Ð½Ð°": 436,
      "Ð²Ñĸ": 437,
      "Ġin": 438,
      "Ð½Ð¸Ðº": 439,
      "ÑĢÑĥ": 440,
      "ĠArbeit": 441,
      "ĠÐ±": 442,
      "iel": 443,
      "Ð½Ñı": 444,
      "ĠZeit": 445,
      "Ġkauf": 446,
      "rau": 447,
      "um": 448,
      "Ġgehe": 449,
      "ÑĪ": 450,
      "ÑĩÐ¾Ð³Ð¾": 451,
      "tz": 452,
      "kk": 453,
      "Ġdu": 454,
      "ĠâĢĵ": 455,
      "Ð°Ð½": 456,
      "ĠAkk": 457,
      "eu": 458,
      "pe": 459,
      "Ð¾Ð²Ñĸ": 460,
      "eine": 461,
      "ĠHau": 462,
      "Ð·": 463,
      "Ð¸Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 464,
      "usativ": 465,
      "ĠAkkusativ": 466,
      "ĠÑģÐ¿": 467,
      "Ġer": 468,
      "be": 469,
      "Ġt": 470,
      "Ġkomm": 471,
      "Ġf": 472,
      "Ġweil": 473,
      "Ð½Ð°Ñĩ": 474,
      "ÐµÐ½Ð½Ñĸ": 475,
      "ĠDu": 476,
      "Ñħ": 477,
      "Ã¶": 478,
      "ĠÐ¿ÑĸÐ´Ð¼ÐµÑĤÐ¾Ð¼": 479,
      "ĠDativ": 480,
      "ĠÐ·Ð°Ð¹": 481,
      "ÑĸÑģ": 482,
      "ĠÐ·Ð°Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 483,
      "ste": 484,
      "ĠÑĤÐµ": 485,
      "hn": 486,
      "Ð¿Ðµ": 487,
      "ist": 488,
      "Ġsp": 489,
      "est": 490,
      "Ð½Ðµ": 491,
      "ĠHause": 492,
      "ÑĢÑĸÑĪ": 493,
      "Ġsch": 494,
      "Ð½ÑĮÐ¾Ð¼Ñĥ": 495,
      "ĠÑĤÐµÐ¿Ðµ": 496,
      "che": 497,
      "ÑĢÑĸÑĪÐ½ÑĮÐ¾Ð¼Ñĥ": 498,
      "ĠÑĤÐµÐ¿ÐµÑĢÑĸÑĪÐ½ÑĮÐ¾Ð¼Ñĥ": 499,
      "ĠÐ¼ÑĸÑģ": 500,
      "ĠÑĦÐ¾ÑĢÐ¼Ñĥ": 501,
      "Ġgut": 502,
      "Ġan": 503,
      "Nom": 504,
      "ĠÐ´ÑĢÑĥ": 505,
      "inativ": 506,
      "ĠSch": 507,
      "Nominativ": 508,
      "haben": 509,
      "ĠÐ´ÑĢÑĥÐ³": 510,
      "ĠÐ¼ÑĸÑģÑĨÑĸ": 511,
      "ĠÐ´ÑĢÑĥÐ³Ð¾Ð¼Ñĥ": 512,
      "ĠÐ±Ñĥ": 513,
      "ht": 514,
      "ĠÐŁÑĢ": 515,
      "ĠÐ¿Ð¾ÑĤ": 516,
      "ĠÐ±ÑĥÑĤÐ¸": 517,
      "hren": 518,
      "ĠÑĸ": 519,
      "Ð¸Ð»ÑĮÐ½": 520,
      "Ð´Ð¸": 521,
      "cht": 522,
      "ĠÐ¿ÐµÑĢÐµÐ´": 523,
      "Ġlernen": 524,
      "ĠSuppe": 525,
      "ung": 526,
      "ĠÑĤÐ¾Ð¼Ñĥ": 527,
      "ehr": 528,
      "ĠÑĸÐ½": 529,
      "den": 530,
      "ft": 531,
      "itiv": 532,
      "ÑĸÑĤÐ¸": 533,
      "Ð°ÑĤÐ¸": 534,
      "Ġwir": 535,
      "Ġich": 536,
      "ĠPar": 537,
      "ĠGen": 538,
      "ĠÑĸÐ½ÑĦ": 539,
      "ĠGenitiv": 540,
      "Ð°Ð»ÑĮÐ½": 541,
      "ÑĸÐ½ÑĸÑĤÐ¸": 542,
      "ĠÑĸÐ½ÑĦÑĸÐ½ÑĸÑĤÐ¸": 543,
      "ĠÑĸÐ½ÑĦÑĸÐ½ÑĸÑĤÐ¸Ð²Ñĸ": 544,
      "ges": 545,
      "ĠÑĦÐ¾ÑĢÐ¼Ñĸ": 546,
      "ĠEr": 547,
      "das": 548,
      "Ð´Ð½": 549,
      "Ð¾Ð¿": 550,
      "Ð¸Ð½Ñĥ": 551,
      "Ġhe": 552,
      "ĠÐ¼Ð¸Ð½Ñĥ": 553,
      "Ð»Ð¾Ð¼Ñĥ": 554,
      "ĠÐ¼Ð¸Ð½ÑĥÐ»Ð¾Ð¼Ñĥ": 555,
      "ÑĨÑĮ": 556,
      "Ð¸ÑĤ": 557,
      "Ġko": 558,
      "ohn": 559,
      "Ð°Ð²Ð¸Ð»ÑĮÐ½": 560,
      "ÑģÐ½Ð¾Ð²": 561,
      "rÃ¤": 562,
      "ĠÐ¾ÑģÐ½Ð¾Ð²": 563,
      "egen": 564,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸Ðº": 565,
      "Ġhast": 566,
      "ĠÐ¾ÑģÐ½Ð¾Ð²Ð½Ðµ": 567,
      "ÑĸÑģÐ»": 568,
      "ÑĸÑģÐ»Ñı": 569,
      "Ð¾Ð¿Ð¾Ð¼": 570,
      "ÃŁ": 571,
      "enn": 572,
      "die": 573,
      "..": 574,
      "ĠW": 575,
      "ĠÐ²Ð¸Ðº": 576,
      "Ð¾ÑĢÐ¸ÑģÑĤ": 577,
      "ÑĸÐ²": 578,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤ": 579,
      "Ð¾Ð²ÑĥÑĶ": 580,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÑĶ": 581,
      "ĠÐ¿Ð¾Ñĩ": 582,
      "Ð°Ð²Ð¸Ð»ÑĮÐ½Ð¾": 583,
      "ĠÐ²ÑĸÐ´": 584,
      "ĠÐ·Ð°Ð¿": 585,
      "ĠÑģÐ»Ð¾Ð²": 586,
      "und": 587,
      "PrÃ¤": 588,
      "').": 589,
      "te": 590,
      "rank": 591,
      "ĠÐ°ÑĢÑĤÐ¸ÐºÐ»Ñı": 592,
      "Ã¶n": 593,
      "on": 594,
      "ĠKa": 595,
      "ÑĢÑı": 596,
      "ÑĥÑĩ": 597,
      "ĠNominativ": 598,
      "ĠÐ·Ñĸ": 599,
      "it": 600,
      "Ġspiel": 601,
      "kauft": 602,
      "ĠÑĢÐµÑĩ": 603,
      "Ġdes": 604,
      "Ð½Ð¸ÐºÐ¾Ð¼": 605,
      "ĠÐ¿ÑĸÐ´ÑĢÑı": 606,
      "Ð¾Ð»ÑĥÑĩ": 607,
      "ĠÑģÐ¿Ð¾Ð»ÑĥÑĩ": 608,
      "Ð´Ð½Ð¾Ð¼Ñĥ": 609,
      "ĠÑĢÐµÑĩÐµÐ½Ð½Ñĸ": 610,
      "ĠÐ¿ÑĸÐ´ÑĢÑıÐ´Ð½Ð¾Ð¼Ñĥ": 611,
      "ĠÑģÐ¿Ð¾Ð»ÑĥÑĩÐ½Ð¸ÐºÐ¾Ð¼": 612,
      "ĠWir": 613,
      "utter": 614,
      "ĠÐ¶": 615,
      "Ġsie": 616,
      "Ð²Ð¾ÑĢ": 617,
      "rin": 618,
      "ĠÐ·Ð°Ð²": 619,
      "fel": 620,
      "ĠIhr": 621,
      "Ġhabt": 622,
      "ĠMutter": 623,
      "Ð¶Ð´Ð¸": 624,
      "ĠÐ·Ð°Ð²Ð¶Ð´Ð¸": 625,
      "fen": 626,
      "ruder": 627,
      "Ġgehen": 628,
      "ĠÐ¶ÑĸÐ½": 629,
      "Ġes": 630,
      "ĠÐŁÑĢÐ¸Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 631,
      "ĠÐ¶ÑĸÐ½Ð¾": 632,
      "Ġsind": 633,
      "ĠÐ¶ÑĸÐ½Ð¾ÑĩÐ¾Ð³Ð¾": 634,
      "al": 635,
      "dem": 636,
      "Ġ-": 637,
      "Ġz": 638,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼": 639,
      "ÐºÐ°": 640,
      "ester": 641,
      "wester": 642,
      "Ð½Ð¸Ð¹": 643,
      "ĠFrau": 644,
      "aus": 645,
      "all": 646,
      "'),": 647,
      "Ð½Ð¾Ð³Ð¾": 648,
      "Ġim": 649,
      "gessen": 650,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¾": 651,
      "rot": 652,
      "ien": 653,
      "bl": 654,
      "sehen": 655,
      "Ġkrank": 656,
      "Ð¾Ðº": 657,
      "Ġse": 658,
      "du": 659,
      "ĠU": 660,
      "Ġmeine": 661,
      "sein": 662,
      "ĠBrot": 663,
      "Ã¤hren": 664,
      "Ã¤hrend": 665,
      "zi": 666,
      "ĠAp": 667,
      "ÑİÐ²": 668,
      "Ġste": 669,
      "Ġwenn": 670,
      "isch": 671,
      "Ġnicht": 672,
      "ĠII": 673,
      "erfe": 674,
      "erfekt": 675,
      "zip": 676,
      "tizip": 677,
      "ĠL": 678,
      "uch": 679,
      "Ġum": 680,
      "ĠPartizip": 681,
      "wor": 682,
      "angen": 683,
      "Perfekt": 684,
      "erm": 685,
      "eid": 686,
      "Ð¾Ð±": 687,
      "ĠKind": 688,
      "uto": 689,
      "ill": 690,
      "Ġ7": 691,
      "gangen": 692,
      "ĠUhr": 693,
      "arkt": 694,
      "Ð¼ÑĸÐ½": 695,
      "Ð°ÑĶÑĤÑĮÑģÑı": 696,
      "ihr": 697,
      "ĠÑĶ": 698,
      "ĠBruder": 699,
      "ĠSuperm": 700,
      "ĠSupermarkt": 701,
      "komm": 702,
      "ĠApfel": 703,
      "ĠÐ·Ð¼ÑĸÐ½": 704,
      "ĠÐļ": 705,
      "Ð»ÑİÐ²": 706,
      "ĠAuto": 707,
      "Ð¸ÑģÑĤÐ°Ð²": 708,
      "Ð¾Ð»Ð¸": 709,
      "kaufen": 710,
      "ÑĢÐµÐ¼": 711,
      "Ð°Ð½Ð¸Ð¼": 712,
      "ĠÐ¿ÑĢÐ¸ÑģÑĤÐ°Ð²": 713,
      "ĠÐ¿ÑĢÐ¸ÑģÑĤÐ°Ð²ÐºÐ°": 714,
      "hat": 715,
      "acht": 716,
      "ĠÐ²ÑĸÐ´Ð¾Ðº": 717,
      "Ð»ÑİÐ²Ð°Ð½Ð¸Ð¼": 718,
      "ÑĢÐµÐ¼Ð»ÑİÐ²Ð°Ð½Ð¸Ð¼": 719,
      "ĠÐ²ÑĸÐ´Ð¾ÐºÑĢÐµÐ¼Ð»ÑİÐ²Ð°Ð½Ð¸Ð¼": 720,
      "ĠTisch": 721,
      "uÃŁ": 722,
      "rotz": 723,
      "ÑİÑĤÑĮÑģÑı": 724,
      "ĠÐ¿ÑĢÐ¸Ðº": 725,
      "ĠFuÃŁ": 726,
      "Ð¼ÐµÑĤÐ½Ð¸Ðº": 727,
      "ĠÐ¿ÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸Ðº": 728,
      "ball": 729,
      "ĠFuÃŁball": 730,
      "ĠÐļÐ¾Ð»Ð¸": 731,
      "Ð½ÑĮÐ¾Ð³Ð¾": 732,
      "ĠÐ¿Ð¾ÑĩÐ¸Ð½": 733,
      "ĠÑģÐµÑĢÐµÐ´": 734,
      "Ġdass": 735,
      "ĠÐ¿Ð¾ÑĩÐ¸Ð½Ð°ÑĶÑĤÑĮÑģÑı": 736,
      "ĠÑģÐµÑĢÐµÐ´Ð½ÑĮÐ¾Ð³Ð¾": 737,
      "ĠHung": 738,
      "ĠHunger": 739,
      "rink": 740,
      "Ġsich": 741,
      "ĠÑĩÐ¾Ð»": 742,
      "ĠÑĩÐ¾Ð»Ð¾Ð²Ñĸ": 743,
      "ĠÐ·Ð°Ð¹Ð¼ÐµÐ½Ð½Ð¸ÐºÐ°": 744,
      "ffe": 745,
      "ĠÑĩÐ¾Ð»Ð¾Ð²ÑĸÑĩÐ¾Ð³Ð¾": 746,
      "sich": 747,
      "ĠKaffe": 748,
      "twor": 749,
      "Ġv": 750,
      "ĠSchwester": 751,
      "ĠKaffee": 752,
      "Ġaus": 753,
      "Ġwar": 754,
      "ier": 755,
      "ko": 756,
      "Wo": 757,
      "Ġgl": 758,
      "ĠBuch": 759,
      "Ġkaufen": 760,
      "Ġkochen": 761,
      "erl": 762,
      "orgen": 763,
      "Ð½Ð°ÑĩÐµÐ½": 764,
      "Ð½Ð°ÑĩÐµÐ½Ð¾Ð³Ð¾": 765,
      "ten": 766,
      "Ð¾Ñģ": 767,
      "ÑĢÐµÐ±": 768,
      "ÑĢÑĸÐ±": 769,
      "Ġfre": 770,
      "ĠÐ¿Ð¾ÑĤÑĢÐµÐ±": 771,
      "ĠÐ¿Ð¾ÑĤÑĢÑĸÐ±": 772,
      "ĠÐ¿Ð¾ÑĤÑĢÐµÐ±ÑĥÑĶ": 773,
      "ute": 774,
      "kommen": 775,
      "Ġausru": 776,
      "Am": 777,
      "Ð¾Ð´Ð°Ð»ÑĮÐ½": 778,
      "Ġwas": 779,
      "Ġwohn": 780,
      "sens": 781,
      "Ġheute": 782,
      "ĠÐºÐ¾ÑĢ": 783,
      "ag": 784,
      "PrÃ¤sens": 785,
      "Ġgegessen": 786,
      "ĠÐ¿ÑĢÐ¸Ð¹Ð¼ÐµÐ½Ð½Ð¸Ðº": 787,
      "ĠÐºÐ¾ÑĢÐµÐ½": 788,
      "ĠBerl": 789,
      "ĠBerlin": 790,
      "Ð¾Ð±Ñĸ": 791,
      "ÑĸÐ¹": 792,
      "et": 793,
      "ÑĸÐ¶": 794,
      "ĠwÃ¤hrend": 795,
      "Ġkauft": 796,
      "Ġwegen": 797,
      "Ġneu": 798,
      "Ġbrau": 799,
      "ĠÐ¾Ð·": 800,
      "ser": 801,
      "ĠÑĨÑĮ": 802,
      "Wann": 803,
      ").": 804,
      "Ġmehr": 805,
      "uss": 806,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸ÐºÐ°": 807,
      "ĠÐ¿Ð¾ÑĤÑĢÑĸÐ±ÐµÐ½": 808,
      "ĠÑĨÑĮÐ¾Ð³Ð¾": 809,
      "bend": 810,
      "Ġlie": 811,
      "Ð°Ð½Ð½Ñı": 812,
      "Ð°Ð·": 813,
      "ĠAbend": 814,
      "Ġgekauft": 815,
      "lern": 816,
      "Ġihr": 817,
      "Ġspielt": 818,
      "Ġgegangen": 819,
      "Ġeine": 820,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÑĶÑĤÑĮÑģÑı": 821,
      "Ã¼r": 822,
      "aube": 823,
      "Ġkein": 824,
      "Ġkomme": 825,
      "Ġglaube": 826,
      "il": 827,
      "Ð¾ÑĤ": 828,
      "Ġschl": 829,
      "des": 830,
      "ĠÐ¿Ð¾Ð²": 831,
      "Ġwill": 832,
      "asche": 833,
      "Ġtrotz": 834,
      "oll": 835,
      "ÑĨÐµ": 836,
      "am": 837,
      "Ġtrink": 838,
      "ĠÐ¿ÑĸÑģÐ»Ñı": 839,
      "ÑĤÑĢ": 840,
      "ĠÐ¿Ð¸ÑĤ": 841,
      "Es": 842,
      "ÑĥÐ¿": 843,
      "Ð¸ÑĤÐ°Ð½Ð½Ñı": 844,
      "ÐµÐ·": 845,
      "Ð°Ð»ÑĮÐ½Ð¾Ð³Ð¾": 846,
      "Ġhel": 847,
      "ĠÐ·Ð°Ð¿Ð¸ÑĤÐ°Ð½Ð½Ñı": 848,
      "ĠÑģÐ»Ð¾Ð²Ð°": 849,
      "ĠÐ¿Ð¸ÑĤÐ°Ð»ÑĮÐ½Ð¾Ð³Ð¾": 850,
      "ĠÐ·Ð°Ð¿Ð¸ÑĤÐ°Ð½Ð½ÑıÑħ": 851,
      "rst": 852,
      "Ð¼Ð¾": 853,
      "ĠDurst": 854,
      "ÐµÐ½Ñĸ": 855,
      "ĠTasche": 856,
      "ÑĸÐº": 857,
      "ĠÐ½Ñĸ": 858,
      "Ð°Ð±": 859,
      "Der": 860,
      "ĠÑĨÐµ": 861,
      "....": 862,
      "ÑĨÑĮÐº": 863,
      "alt": 864,
      "Ð¼ÐµÑĨÑĮÐº": 865,
      "ĠÐ½ÑĸÐ¼ÐµÑĨÑĮÐº": 866,
      "weil": 867,
      "ÐºÐ°Ð·": 868,
      "ĠÑģÑĥ": 869,
      "Ġseid": 870,
      "nicht": 871,
      "),": 872,
      "ĠÐ¿Ð¾ÑĢ": 873,
      "ÑĤÑĢÐ¸Ð¼": 874,
      "Ð½Ð½Ñı": 875,
      "Ð¿ÑĸÐ´": 876,
      "ĠÐŁÑĸÑģÐ»Ñı": 877,
      "ĠÐ·Ð½Ð°Ñĩ": 878,
      "ĠÐ¾ÑĤÑĢÐ¸Ð¼": 879,
      "Ġzu": 880,
      "ĠÐ·Ð½Ð°ÑĩÐµÐ½Ð½Ñĸ": 881,
      "ĠÐ¾ÑĤÑĢÐ¸Ð¼ÑĥÑĶ": 882,
      "ÑĤÐ²Ð¾ÑĢ": 883,
      "ĠÐ¼Ð°ÑĤÐ¸": 884,
      "Ð¾Ð³Ð¾Ñİ": 885,
      "ÑģÑĸÐ²": 886,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼Ð¾Ð³Ð¾Ñİ": 887,
      "mehr": 888,
      "ÑĦÑĸÐº": 889,
      "ĠÑģÑĤÑĥÐ¿": 890,
      "Ġantwor": 891,
      "Ð¿ÑĸÐ´Ð¼ÐµÑĤ": 892,
      "ĠÐ¼Ð¾Ð²Ñĸ": 893,
      "ĠÑĥÑĤÐ²Ð¾ÑĢ": 894,
      "ÑİÑİÑĤÑĮÑģÑı": 895,
      "Ð½ÑıÐ½Ð½Ñı": 896,
      "ÑĸÐ²Ð½ÑıÐ½Ð½Ñı": 897,
      "ĠÐ²Ð¸ÐºÐ¾ÑĢÐ¸ÑģÑĤÐ¾Ð²ÑĥÑĶÐ¼Ð¾": 898,
      "ĠÑģÐ»Ð¾Ð²Ð¾Ð¼": 899,
      "ĠÐ·Ð¼ÑĸÐ½Ð¸": 900,
      "ĠÐºÐ¾ÑĢÐµÐ½Ñı": 901,
      "Ð°Ð±Ð¾": 902,
      "ĠÐ½ÑĸÐ¼ÐµÑĨÑĮÐºÑĸÐ¹": 903,
      "ĠÑģÑĥÑĦÑĸÐº": 904,
      "ĠÐ¿Ð¾ÑĢÑĸÐ²Ð½ÑıÐ½Ð½Ñı": 905,
      "ĠÑģÑĤÑĥÐ¿ÐµÐ½Ñĸ": 906,
      "ĠÑĥÑĤÐ²Ð¾ÑĢÑİÑİÑĤÑĮÑģÑı": 907,
      "ĠÑģÑĥÑĦÑĸÐºÑģÑĸÐ²": 908,
      "Ð²ÑĸÐ¹": 909,
      "ÐµÑĢÐµÑĩÐµÐ½Ð½Ñı": 910,
      "ĠÐ·Ð°Ð¿ÐµÑĢÐµÑĩÐµÐ½Ð½Ñı": 911,
      "Ġun": 912,
      "ĠÐ¿Ð¾Ð²Ð¸Ð½": 913,
      "erien": 914,
      "ĠGes": 915,
      "Ð¸ÑģÐ²ÑĸÐ¹": 916,
      "ĠÐ¿Ð¾Ð²Ð¸Ð½ÐµÐ½": 917,
      "Ð¸ÑģÐ²ÑĸÐ¹Ð½Ð¸Ð¹": 918,
      "ĠFerien": 919,
      "mp": 920,
      "Ġru": 921,
      "Ã¶nn": 922,
      "sp": 923,
      "Ð°ÑĤ": 924,
      "Imp": 925,
      "ĠÑģÐ¿Ð¾Ñģ": 926,
      "erativ": 927,
      "Ð¾Ð²Ð¾Ð¼Ñĥ": 928,
      "ĠÐ½Ð°ÐºÐ°Ð·": 929,
      "Imperativ": 930,
      "ĠÑģÐ¿Ð¾ÑģÐ¾Ð±Ñĸ": 931,
      "ĠÐ½Ð°ÐºÐ°Ð·Ð¾Ð²Ð¾Ð¼Ñĥ": 932,
      "Ð¾Ð·": 933,
      "fa": 934,
      "ĠFre": 935,
      "ĠÐ¢": 936,
      "rechen": 937,
      "ĠGesicht": 938,
      "Die": 939,
      "Ġbist": 940,
      "sind": 941,
      "ĠÐ·Ð²Ð¾ÑĢ": 942,
      "Ð¾ÑĤÐ½Ð¾Ð³Ð¾": 943,
      "ĠÐ·Ð²Ð¾ÑĢÐ¾ÑĤÐ½Ð¾Ð³Ð¾": 944,
      "Ġh": 945,
      "Ã¼che": 946,
      "ĠMann": 947,
      "Ġfreu": 948,
      "Ġkann": 949,
      "ĠFreund": 950,
      "Ġkalt": 951,
      "ĠHund": 952,
      "ĠschÃ¶n": 953,
      "ĠÐ¢Ð¾Ð¼Ñĥ": 954,
      "Ġmuss": 955,
      "gt": 956,
      "?'": 957,
      "ieben": 958,
      "ĠKÃ¼che": 959,
      "terit": 960,
      "teritum": 961,
      "uchen": 962,
      "ĠV": 963,
      "Ġgekommen": 964,
      "ĠBank": 965,
      "ĠÑĤÐ°": 966,
      "Ġeu": 967,
      "Ġgebl": 968,
      "Ġgeblieben": 969,
      "ĠPark": 970,
      "kein": 971,
      "Ã¼s": 972,
      "ollen": 973,
      "habe": 974,
      "is": 975,
      "and": 976,
      "ĠÐ½ÐµÐ¾Ð·": 977,
      "PrÃ¤teritum": 978,
      "ĠÐ½ÐµÐ¾Ð·Ð½Ð°ÑĩÐµÐ½Ð¾Ð³Ð¾": 979,
      "hast": 980,
      "Ġsprechen": 981,
      "ne": 982,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼ÑĸÐ¶": 983,
      "fahren": 984,
      "ĠÐ´Ð¾Ð¿Ð¾Ð¼ÑĸÐ¶Ð½Ð¾Ð³Ð¾": 985,
      "ÑĥÐ²": 986,
      "Ã¤ft": 987,
      "ke": 988,
      "ĠR": 989,
      "ino": 990,
      "ĠWas": 991,
      "hre": 992,
      "ĠKino": 993,
      "tze": 994,
      "ur": 995,
      "Ġmorgen": 996,
      "ÑģÑĤ": 997,
      "Ġsehen": 998,
      "Ã¶nnen": 999,
      "Ġmit": 1000,
      "Ġhier": 1001,
      "ĠÐ°Ð±": 1002,
      "ĠÐ°Ð±Ð¾": 1003,
      "gehen": 1004,
      "Ð»Ð°": 1005,
      "tet": 1006,
      "mer": 1007,
      "Ġkommen": 1008,
      "essen": 1009,
      "spiel": 1010,
      "ra": 1011,
      "Ġgesehen": 1012,
      "Ð°ÑĤÐº": 1013,
      "Ġlerne": 1014,
      "Ġkommst": 1015,
      "hst": 1016,
      "lernen": 1017,
      "ĠÐ´ÑĸÑĶÑģÐ»Ð¾Ð²": 1018,
      "Ġessen": 1019,
      "ĠÐ¼Ð¾Ð´Ð°Ð»ÑĮÐ½": 1020,
      "ĠÑĢÐµÑĩÐµÐ½Ð½ÑıÑħ": 1021,
      "Ġzum": 1022,
      "ĠÐ´ÑĸÑĶÑģÐ»Ð¾Ð²Ð¾Ð¼": 1023,
      "ĠÐ¼Ð¾Ð´Ð°Ð»ÑĮÐ½Ð¸Ð¼": 1024,
      "Ð°ÑĤÐºÐ¾Ð²Ñĸ": 1025,
      "ĠÐ¿ÑĢÐ¸ÑģÐ²ÑĸÐ¹Ð½Ð¸Ð¹": 1026,
      "ĠÐ¿Ð¾ÑĩÐ°ÑĤÐºÐ¾Ð²Ñĸ": 1027,
      "ĠÐ¿Ð¾ÑĩÐ°ÑĤÐºÐ¾Ð²ÑĸÐ¹": 1028,
      "ĠÑĢÑĥ": 1029,
      "ahr": 1030,
      "aren": 1031,
      "ÑĥÐ²Ð°ÑĤÐ¸": 1032,
      "ĠSt": 1033,
      "Ġschne": 1034,
      "Ġschnell": 1035,
      "ĠTa": 1036,
      "at": 1037,
      "ĠÐ¾Ð·Ð½Ð°Ñĩ": 1038,
      "ĠÑĢÑĥÑħ": 1039,
      "ĠschlÃ¤ft": 1040,
      "ĠÐ¾Ð·Ð½Ð°ÑĩÐ°ÑĶ": 1041,
      "stehen": 1042,
      "arbeit": 1043,
      "Ġviel": 1044,
      "ĠÐľ": 1045,
      "Ġliest": 1046,
      "ĠTages": 1047,
      "ĠGe": 1048,
      "ĠÐĨ": 1049,
      "kocht": 1050,
      "Ġwohnt": 1051,
      "Ġarbeit": 1052,
      "im": 1053,
      "ĠE": 1054,
      "macht": 1055,
      "chst": 1056,
      "ĠÐĨÐ¼ÐµÐ½Ð½Ð¸Ðº": 1057,
      "ĠKatze": 1058,
      "Ġwohnst": 1059,
      "rufen": 1060,
      "Ðļ": 1061,
      "ÑĥÐ´Ð¸": 1062,
      "ienst": 1063,
      "etz": 1064,
      "Ð»Ðµ": 1065,
      "Ġesse": 1066,
      "ÐļÑĥÐ´Ð¸": 1067,
      "fst": 1068,
      "bt": 1069,
      "ĠDienst": 1070,
      "ĠPro": 1071,
      "ĠDienstag": 1072,
      "blem": 1073,
      "Ġwaschen": 1074,
      "ĠAbends": 1075,
      "Was": 1076,
      "Ġmacht": 1077,
      "Ġdenke": 1078,
      "Ã¼n": 1079,
      "Ð¾Ð´Ð°Ð»ÑĮÐ½Ðµ": 1080,
      "ĠÐľÐ¾Ð´Ð°Ð»ÑĮÐ½Ðµ": 1081,
      "ĠProblem": 1082,
      "zt": 1083,
      "anken": 1084,
      "ont": 1085,
      "Ġtrinke": 1086,
      "Ġgeht": 1087,
      "ÐºÐ¸": 1088,
      "ĠProblems": 1089,
      "ster": 1090,
      "Ġausruhen": 1091,
      "pÃ¤": 1092,
      "ĠÐ³": 1093,
      "ĠTe": 1094,
      "Ġfreuen": 1095,
      "lei": 1096,
      "Ġlernt": 1097,
      "etzt": 1098,
      "Ð°Ð¿": 1099,
      "Ġeinen": 1100,
      "Ð»Ñĸ": 1101,
      "pÃ¤ter": 1102,
      "Ġgest": 1103,
      "Jetzt": 1104,
      "ĠArzt": 1105,
      "Nach": 1106,
      "ÑĩÐ½Ð¸Ð¹": 1107,
      "ĠMil": 1108,
      "Ġkocht": 1109,
      "ĠMilch": 1110,
      "Ġbei": 1111,
      "enster": 1112,
      "ĠMont": 1113,
      "Ġstell": 1114,
      "ĠMontag": 1115,
      "ĠÐĹ": 1116,
      "Ð±ÐµÐ·": 1117,
      "le": 1118,
      "wenn": 1119,
      "eute": 1120,
      "ĠÑĸÐ¼ÐµÐ½Ð½Ð¸ÐºÑĸÐ²": 1121,
      "ĠÐ¾Ð·Ð½Ð°ÑĩÐµÐ½Ð¾Ð³Ð¾": 1122,
      "Ð»Ð°Ð´": 1123,
      "ĠTee": 1124,
      "Ġgestern": 1125,
      "ĠRegen": 1126,
      "Ð´Ð°": 1127,
      "ĠRegens": 1128,
      "ĠWasser": 1129,
      "ĠStu": 1130,
      "sel": 1131,
      "Ġle": 1132,
      "ÑĢÐ¸Ðº": 1133,
      "Ġblei": 1134,
      "ĠÐ±ÐµÐ·": 1135,
      "Ġliegt": 1136,
      "habt": 1137,
      "Ð°Ð¿ÑĢÐ¸Ðº": 1138,
      "Ð°Ð¿ÑĢÐ¸ÐºÐ»Ð°Ð´": 1139,
      "bin": 1140,
      "ken": 1141,
      "Ð½Ð°Ð¿ÑĢÐ¸ÐºÐ»Ð°Ð´": 1142,
      "Ġwaren": 1143,
      "Ð»ÑĸÑĩÐ½Ð¸Ð¹": 1144,
      "ĠÐĹÐ»ÑĸÑĩÐ½Ð¸Ð¹": 1145,
      "kochen": 1146,
      "aufstehen": 1147,
      "ĠÐ¾Ð±": 1148,
      "einkaufen": 1149,
      "Ġgefahren": 1150,
      "hl": 1151,
      "seid": 1152,
      "ohne": 1153,
      "Ġbleibe": 1154,
      "iz": 1155,
      "euer": 1156,
      "........": 1157,
      "ho": 1158,
      "ĠÐ°Ð»Ðµ": 1159,
      "anach": 1160,
      "ĠFenster": 1161,
      "Ġseht": 1162,
      "za": 1163,
      "Ġbraucht": 1164,
      "ĠWo": 1165,
      "anrufen": 1166,
      "ÑĥÐ²Ð°ÑĤÐ¸ÑģÑı": 1167,
      "ÑģÑĤÐ°Ð²": 1168,
      "ĠBier": 1169,
      "sst": 1170,
      "wohn": 1171,
      "Ã¤l": 1172,
      "Ġkommt": 1173,
      "Ġsteht": 1174,
      "ĠPiz": 1175,
      "Ġantwortet": 1176,
      "ĠPizza": 1177,
      "Ġdich": 1178,
      "ĠÐ²ÑĸÐ´ÐºÐ¸": 1179,
      "Ġhelft": 1180,
      "Ġarbeitet": 1181,
      "Ð´Ð°ÑİÑĤÑĮÑģÑı": 1182,
      "ĠÐ²ÑĸÐ´ÐºÐ¸Ð´Ð°ÑİÑĤÑĮÑģÑı": 1183,
      "lÃ¼s": 1184,
      "Ġmich": 1185,
      "ahn": 1186,
      "sie": 1187,
      "ĠEis": 1188,
      "ankt": 1189,
      "Ġhatte": 1190,
      "lÃ¼ssel": 1191,
      "ater": 1192,
      "Ġdankt": 1193,
      "schl": 1194,
      "ĠfÃ¼r": 1195,
      "dass": 1196,
      "ĠÐ¾Ð±ÑģÑĤÐ°Ð²": 1197,
      "ĠÐ¾Ð±ÑģÑĤÐ°Ð²Ð¸Ð½": 1198,
      "ĠHand": 1199,
      "ĠÐ¿ÑĢÐ¸ÐºÐ¼ÐµÑĤÐ½Ð¸ÐºÑĸÐ²": 1200,
      "wegen": 1201,
      "Ġsu": 1202,
      "ĠAm": 1203,
      "ĠâĢ¦": 1204,
      "rad": 1205,
      "Ð¾Ð´Ð¶": 1206,
      "rinkt": 1207,
      "ampe": 1208,
      "ĠSchlÃ¼ssel": 1209,
      "ett": 1210,
      "ĠÑĢ": 1211,
      "Ġspielen": 1212,
      "ĠVater": 1213,
      "ĠKuchen": 1214,
      "estern": 1215,
      "Ġtrinken": 1216,
      "Ġruft": 1217,
      "hof": 1218,
      "ĠschÃ¶ne": 1219,
      "Ð¾Ð´Ð¶ÑĥÐ²Ð°ÑĤÐ¸ÑģÑı": 1220,
      "bist": 1221,
      "hrt": 1222,
      "ĠÐĶÐ¾Ð¿Ð¾Ð¼": 1223,
      "ĠÑĥÐ·": 1224,
      "Ð³Ð¾Ð´Ð¶ÑĥÐ²Ð°ÑĤÐ¸ÑģÑı": 1225,
      "ÑĸÐ¶Ð½Ðµ": 1226,
      "ĠÐĶÐ¾Ð¿Ð¾Ð¼ÑĸÐ¶Ð½Ðµ": 1227,
      "ĠÑĥÐ·Ð³Ð¾Ð´Ð¶ÑĥÐ²Ð°ÑĤÐ¸ÑģÑı": 1228,
      "Morgen": 1229,
      "ĠBahn": 1230,
      "Sch": 1231,
      "Ġuns": 1232,
      "ahrrad": 1233,
      "ĠEs": 1234,
      "Ġgemacht": 1235,
      "Ã¤lter": 1236,
      "war": 1237,
      "ĠBahnhof": 1238,
      "Des": 1239,
      "gegessen": 1240,
      "immer": 1241,
      "ĠHandy": 1242,
      "Dem": 1243,
      "achen": 1244,
      "ĠÐŁÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½Ð¾": 1245,
      "ĠWann": 1246,
      "SpÃ¤ter": 1247,
      "neu": 1248,
      "Ġwollen": 1249,
      "ÐĶ": 1250,
      "Ġihre": 1251,
      "tr": 1252,
      "ĠTÃ¼r": 1253,
      "Ã¶f": 1254,
      "omp": 1255,
      "Heute": 1256,
      "Ġkeine": 1257,
      "Ġkaufst": 1258,
      "Ġfreut": 1259,
      "ĠDie": 1260,
      "bel": 1261,
      "ild": 1262,
      "gekauft": 1263,
      "gesehen": 1264,
      "ÐĶÐµ": 1265,
      "Ġgegen": 1266,
      "ĠLampe": 1267,
      "Den": 1268,
      "Ġgekocht": 1269,
      "alat": 1270,
      "Ġneue": 1271,
      "wir": 1272,
      "wÃ¤hrend": 1273,
      "Ġvon": 1274,
      "Ã¶ffel": 1275,
      "gut": 1276,
      "ĠBett": 1277,
      "ĠSalat": 1278,
      "Ġkaufe": 1279,
      "las": 1280,
      "Ġeuch": 1281,
      "ld": 1282,
      "ĠZimmer": 1283,
      "ĠkÃ¶nnen": 1284,
      "ĠLÃ¶ffel": 1285,
      "Ġausruht": 1286,
      "Ġbrauchen": 1287,
      "will": 1288,
      "Ġkl": 1289,
      "abel": 1290,
      "lfen": 1291,
      "antwor": 1292,
      "Ġwascht": 1293,
      "wollen": 1294,
      "ĠDer": 1295,
      "Ġgetr": 1296,
      "unken": 1297,
      "ĠFahrrad": 1298,
      "Bruder": 1299,
      "helfen": 1300,
      "antworten": 1301,
      "Kind": 1302,
      "lich": 1303,
      "trotz": 1304,
      "Ġ2": 1305,
      "Ġklein": 1306,
      "Ġgetrunken": 1307,
      "Dann": 1308,
      "Danach": 1309,
      "ule": 1310,
      "Ġj": 1311,
      "Ġaufste": 1312,
      "Ġsucht": 1313,
      "kÃ¶nnen": 1314,
      "uter": 1315,
      "Ġschla": 1316,
      "Ġohne": 1317,
      "omputer": 1318,
      "Ġgute": 1319,
      "gegangen": 1320,
      "Ð²Ð°": 1321,
      "ĠStuhl": 1322,
      "Schwester": 1323,
      "ĠSchrank": 1324,
      "ĠComputer": 1325,
      "ĠÐ¾Ð´Ð½": 1326,
      "Ġins": 1327,
      "tion": 1328,
      "test": 1329,
      "ĠMÃ¼n": 1330,
      "ĠMÃ¼nchen": 1331,
      "Gestern": 1332,
      "ĠGabel": 1333,
      "ĠGeld": 1334,
      "Ġanru": 1335,
      "bur": 1336,
      "ĠHaus": 1337,
      "ĠSchule": 1338,
      "danken": 1339,
      "mÃ¼s": 1340,
      "ĠZeitung": 1341,
      "Ġteuer": 1342,
      "burg": 1343,
      "ĠBild": 1344,
      "muss": 1345,
      "ÑĹ": 1346,
      "amburg": 1347,
      "trink": 1348,
      "ĠHamburg": 1349,
      "roÃŁ": 1350,
      "Ġwillst": 1351,
      "Ġhelfen": 1352,
      "ck": 1353,
      "ig": 1354,
      "ĠgroÃŁ": 1355,
      "Ġ3": 1356,
      "Ã¤hrt": 1357,
      "kann": 1358,
      "Ge": 1359,
      "spielt": 1360,
      "ber": 1361,
      "Ñī": 1362,
      "ĠÐ¾Ñģ": 1363,
      "ÐµÑĢ": 1364,
      "ĠGlas": 1365,
      "Ġstehen": 1366,
      "Ġkeinen": 1367,
      "Ð¸ÑĤÐ¸": 1368,
      "ĠÐŁÑĢÐ¸ÑģÐ²ÑĸÐ¹Ð½Ð¸Ð¹": 1369,
      "Ġisst": 1370,
      "Ã¤r": 1371,
      "Ġhatten": 1372,
      "ssen": 1373,
      "bei": 1374,
      "Ġsein": 1375,
      "Ð¸Ð½Ð¸": 1376,
      "ĠÐ³Ð¾Ð»": 1377,
      "ÑĶÑĤÑĮÑģÑı": 1378,
      "Ġtrinkt": 1379,
      "ger": 1380,
      "lernt": 1381,
      "Ġantworten": 1382,
      "ĠÑģÐ¸Ð»ÑĮÐ½": 1383,
      "Ġstellt": 1384,
      "ĠmÃ¼ssen": 1385,
      "Ġlege": 1386,
      "schla": 1387,
      "Ð¾ÑģÐ½": 1388,
      "Ġbes": 1389,
      "ÑİÑĶÑĤÑĮÑģÑı": 1390,
      "mÃ¼ssen": 1391,
      "ÐµÐ²Ð°": 1392,
      "ĠÐ·Ð¼ÑĸÐ½ÑİÑĶÑĤÑĮÑģÑı": 1393,
      "Ġstelle": 1394,
      "ĠÐºÐ¾ÑĢÐµÐ½ÐµÐ²Ð°": 1395,
      "ĠÐ¾Ð´Ð½Ð¸Ð½Ð¸": 1396,
      "ĠÐ¾ÑģÐ¾Ð±Ñĸ": 1397,
      "ĠÐ³Ð¾Ð»Ð¾ÑģÐ½": 1398,
      "ĠÑģÐ¸Ð»ÑĮÐ½Ðµ": 1399,
      "ĠÐ³Ð¾Ð»Ð¾ÑģÐ½Ð°": 1400,
      "Ġdein": 1401,
      "Ġwarst": 1402,
      "Ġdank": 1403,
      "Ġsehr": 1404,
      "Komm": 1405,
      "Ġmein": 1406,
      "Ġunser": 1407,
      "Ġrufen": 1408,
      "Ġdanken": 1409,
      "ĠVer": 1410,
      "Ġkleiner": 1411,
      "ere": 1412,
      "Ð¸Ð³": 1413,
      "Ġschneller": 1414,
      "esen": 1415,
      "Ġeinkauft": 1416,
      "rÃ¶": 1417,
      "Ġwart": 1418,
      "Ġlegt": 1419,
      "Ġsuchen": 1420,
      "Ã¼ck": 1421,
      "ĠÑģÑĤÐ°Ð½": 1422,
      "ĠLe": 1423,
      "ps": 1424,
      "Ð¸Ð²": 1425,
      "ÃŁer": 1426,
      "................": 1427,
      "wohnst": 1428,
      "Ġeuer": 1429,
      "ĠÐ·Ð¼ÑĸÐ½Ñĥ": 1430,
      "wohnt": 1431,
      "trinken": 1432,
      "ĠÑģÑĤÐ°Ð½Ñĥ": 1433,
      "ĠwÃ¤r": 1434,
      "ĠkÃ¤lter": 1435,
      "Ġgutes": 1436,
      "Ġbesser": 1437,
      "ĠwÃ¤rmer": 1438,
      "ver": 1439,
      "ies": 1440,
      "ĠgrÃ¶": 1441,
      "blei": 1442,
      "von": 1443,
      "ĠgrÃ¶ÃŁer": 1444,
      "bleiben": 1445,
      "sere": 1446,
      "Ġguter": 1447,
      "Ã¶nnt": 1448,
      "Ġaufsteht": 1449,
      "el": 1450,
      "Ġund": 1451,
      "usst": 1452,
      "Ġfahr": 1453,
      "Ġsehe": 1454,
      "kommst": 1455,
      "Ġlernst": 1456,
      "Ġfa": 1457,
      "Ġunsere": 1458,
      "atz": 1459,
      "si": 1460,
      "ĠÐ¯": 1461,
      "schÃ¶n": 1462,
      "Ġspiele": 1463,
      "Ġeuere": 1464,
      "hrer": 1465,
      "Ã¼nger": 1466,
      "//": 1467,
      "://": 1468,
      "tps": 1469,
      "ĠKomm": 1470,
      "https": 1471,
      "ollt": 1472,
      "ĠjÃ¼nger": 1473,
      "Ã¼cklich": 1474,
      "res": 1475,
      "Ġneues": 1476,
      "ĠÃ¤lter": 1477,
      "ĠLehrer": 1478,
      "ĠglÃ¼cklich": 1479,
      "ĠKon": 1480,
      "ĠfÃ¤hrt": 1481,
      "keine": 1482,
      "tig": 1483,
      "Ġneuer": 1484,
      "mit": 1485,
      "Ġanruft": 1486,
      "ort": 1487,
      "Ð°ÑĢ": 1488,
      "ert": 1489,
      "Ġbrauchst": 1490,
      "Ð½Ð¾": 1491,
      "Ġfahrt": 1492,
      "ĠO": 1493,
      "Ġmachen": 1494,
      "Ġkoche": 1495,
      "Ġspielst": 1496,
      "Ð¸Ð³Ñĥ": 1497,
      "ĠĠ": 1498,
      "Ġkochst": 1499,
      "ĠN": 1500,
      "ĠÐĴ": 1501,
      "Ð°Ñİ": 1502,
      "our": 1503,
      "ĠÐ»": 1504,
      "Ġdeine": 1505,
      "brau": 1506,
      "Ð¾Ð½": 1507,
      "Ġausruhst": 1508,
      "net": 1509,
      "isst": 1510,
      "ce": 1511,
      "Ð¾Ð¶": 1512,
      "trinkt": 1513,
      "ĠÑī": 1514,
      "Ġhabst": 1515,
      "Ġsehst": 1516,
      "spielen": 1517,
      "Ãľ": 1518,
      "Ġarbeiten": 1519,
      "ĠmÃ¼sst": 1520,
      "uft": 1521,
      "ÑĢÐ°": 1522,
      "unser": 1523,
      ")'": 1524,
      "dw": 1525,
      "ÑģÑĮ": 1526,
      "Ġhattet": 1527,
      "Ġbrauche": 1528,
      "Ġfreue": 1529,
      "Ġ+": 1530,
      "Ġseine": 1531,
      "Ã¼ber": 1532,
      "ĠÑĢÐ¾Ð±": 1533,
      "Ġ1": 1534,
      "Ð¾Ñĩ": 1535,
      "ĠLuft": 1536,
      "wordw": 1537,
      "resour": 1538,
      "wordwall": 1539,
      "resource": 1540,
      "dich": 1541,
      "Ð¿ÑĸÑģÐ»Ñı": 1542,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½": 1543,
      "dent": 1544,
      "Ġstehe": 1545,
      "Ġschlaft": 1546,
      "ĠÐ¿ÑĢÐ°Ð²Ð¸Ð»ÑĮÐ½ÑĸÐ¹": 1547,
      "Ġeinkaufen": 1548,
      "Ġver": 1549,
      "nach": 1550,
      "rig": 1551,
      "zert": 1552,
      "ĠWand": 1553,
      "ĠStudent": 1554,
      "ol": 1555,
      "suchen": 1556,
      "ĠkÃ¶nnt": 1557,
      "Ġwaschst": 1558,
      "Ġantwortest": 1559,
      "Ġkannst": 1560,
      "Ġdanke": 1561,
      "mein": 1562,
      "ĠNach": 1563,
      "Ġsuch": 1564,
      "ĠMorgen": 1565,
      "Ġausruhe": 1566,
      "ĠKonzert": 1567,
      "Ġsuchst": 1568,
      "Ġwollt": 1569,
      "âĢ¦": 1570,
      "Ġrufst": 1571,
      "Ġfreust": 1572,
      "brauchen": 1573,
      "ation": 1574,
      "ÑĤÐ¾": 1575,
      "Ġmusst": 1576,
      "Ġbe": 1577,
      "ĠPrÃ¤": 1578,
      "keinen": 1579,
      "mich": 1580,
      "waren": 1581,
      "gegen": 1582,
      "Ġstehst": 1583,
      "Ġhelfe": 1584,
      "Ġhelfst": 1585,
      "fÃ¼r": 1586,
      "ĠSpÃ¤ter": 1587,
      "Ġanrufen": 1588,
      "sprechen": 1589,
      "ĠÑı": 1590,
      "ĠJetzt": 1591,
      "Ã¤fst": 1592,
      "Ġhattest": 1593,
      "osi": 1594,
      "ertig": 1595,
      "âĢľ": 1596,
      "Ġtrau": 1597,
      "Ġfertig": 1598,
      "hatte": 1599,
      "Ġrufe": 1600,
      "osition": 1601,
      "ĠÑħ": 1602,
      "ieren": 1603,
      "ĠMacht": 1604,
      "Ġaufstehen": 1605,
      "Ġwasche": 1606,
      "Ġtraurig": 1607,
      "machen": 1608,
      "schlafen": 1609,
      "Â«": 1610,
      "dein": 1611,
      "Â»": 1612,
      "ĠÂ«": 1613,
      "ĠHeute": 1614,
      "Ð¾ÑģÑĤ": 1615,
      "ĠGeh": 1616,
      "ĠGeht": 1617,
      "Ġmach": 1618,
      "ĠDanach": 1619,
      "Ġgehst": 1620,
      "ÑİÐ²Ð°ÑĤÐ¸": 1621,
      "spiele": 1622,
      "ab": 1623,
      "Ġo": 1624,
      "Ð»Ð¸": 1625,
      "ÐºÑĥ": 1626,
      "ĠDann": 1627,
      "tit": 1628,
      "Ġlesen": 1629,
      "petit": 1630,
      "ĠLies": 1631,
      "Ð¾ÑĤÑĸ": 1632,
      "uns": 1633,
      "ĠMach": 1634,
      "euch": 1635,
      "ĠAppetit": 1636,
      "ĠLest": 1637,
      "Ġmachst": 1638,
      "position": 1639,
      "ĠÃ¼ber": 1640,
      "Ġdort": 1641,
      "ĠÐ°Ð²": 1642,
      "hrst": 1643,
      "kaufe": 1644,
      "kaufst": 1645,
      "Ġwarm": 1646,
      "Ð¾ÑģÑĮ": 1647,
      "fahrt": 1648,
      "men": 1649,
      "vom": 1650,
      "ÑĤÐ¾ÑĢ": 1651,
      "Ð¼Ð°Ñİ": 1652,
      "einen": 1653,
      "Ġalt": 1654,
      "Ð°Ð´": 1655,
      "ĠÐ²Ð¸": 1656,
      "ĠÐ¿ÑĢÐ¾": 1657,
      "kel": 1658,
      "bung": 1659,
      "Ð½Ñĸ": 1660,
      "ent": 1661,
      "ÑĥÑĤ": 1662,
      "Ã¤n": 1663,
      "ot": 1664,
      "rei": 1665,
      "ÑĸÐ½Ð½Ñı": 1666,
      "ante": 1667,
      "Ð¾Ð»Ð¾Ð´": 1668,
      "Ġjung": 1669,
      "Ġfahren": 1670,
      "fÃ¤hrt": 1671,
      "ĠÐ´Ð¾": 1672,
      "Ġantworte": 1673,
      "ĠÑĢÐ¾Ð±Ð¾ÑĤÑĸ": 1674,
      "Ð½Ð¸Ð³Ñĥ": 1675,
      "ĠTante": 1676,
      "Ġvor": 1677,
      "ĠschÃ¶nes": 1678,
      "ĠVerben": 1679,
      "Ġesst": 1680,
      "Ġdankst": 1681,
      "ĠÐ°Ð²ÑĤÐ¾": 1682,
      "rÃ¼": 1683,
      "satz": 1684,
      "ÐºÐ½Ð¸Ð³Ñĥ": 1685,
      "ĠÐ²Ð¾Ð»Ð¾Ð´": 1686,
      "ĠKommt": 1687,
      "ĠÐ²Ð¾Ð»Ð¾Ð´ÑĸÐ½Ð½Ñı": 1688,
      "Ð¾Ð½Ð°": 1689,
      "Ð°ÑĤÐ¸Ðº": 1690,
      "Ð°Ð¶": 1691,
      "tzen": 1692,
      "St": 1693,
      "ktiv": 1694,
      "ĠGestern": 1695,
      "lernst": 1696,
      "Ġfahre": 1697,
      "Lesen": 1698,
      "nen": 1699,
      "ÐµÑĤ": 1700,
      "ĠÐ¼Ð¾Ð¶": 1701,
      "lerne": 1702,
      "................................": 1703,
      "Ãľbung": 1704,
      "wei": 1705,
      "gel": 1706,
      "Ð¿ÑĢ": 1707,
      "ĠschlÃ¤fst": 1708,
      "Gehen": 1709,
      "Ġoder": 1710,
      "koche": 1711,
      "ĠschÃ¶ner": 1712,
      "positionen": 1713,
      "ug": 1714,
      "ul": 1715,
      "Ð°Ð¹": 1716,
      "Ã¤hrst": 1717,
      "ungen": 1718,
      "kochst": 1719,
      "spielst": 1720,
      "ĠÑĢÐ°Ð·": 1721,
      "00": 1722,
      "ad": 1723,
      "willst": 1724,
      "Ð°ÑĤÐ¸ÐºÐ°": 1725,
      "je": 1726,
      "Ġ/": 1727,
      "Ġâ": 1728,
      "ĠÑĪ": 1729,
      "orm": 1730,
      "ĠÐĶÐ¾ÑģÑĤ": 1731,
      "ĠSp": 1732,
      "det": 1733,
      "ÑģÑĤÐ°ÑĤÐ¸ÐºÐ°": 1734,
      "Lies": 1735,
      "Macht": 1736,
      "Machen": 1737,
      "her": 1738,
      "Ġp": 1739,
      "ÑĸÐ»": 1740,
      "ĠBe": 1741,
      "Ð½ÑĮÐ¾": 1742,
      "stell": 1743,
      "ragen": 1744,
      "ĠÐ¾Ð´Ð½Ð¾Ð³Ð¾": 1745,
      "Geh": 1746,
      "Geht": 1747,
      "Kommt": 1748,
      "Wie": 1749,
      "zen": 1750,
      "Ð½Ð¸": 1751,
      "ÐµÐ½ÑĤ": 1752,
      "Ġ-âĢľ": 1753,
      "ĠÐ¿Ð¾ÑĤÑĢÑĸÐ±Ð½Ð¾": 1754,
      "ĠÐ¿Ð¾Ð²ÑĤÐ¾ÑĢ": 1755,
      "Ð°ÑĤÐ½ÑĮÐ¾": 1756,
      "schlÃ¤ft": 1757,
      "Kommen": 1758,
      "ĠVerb": 1759,
      "ĠÑĢÐ°Ð·Ñĥ": 1760,
      "ĠÐĶÐ¾ÑģÑĤÐ°ÑĤÐ½ÑĮÐ¾": 1761,
      "ĠÐ¿Ð¾Ð²ÑĤÐ¾ÑĢÑİÐ²Ð°ÑĤÐ¸": 1762,
      "Mach": 1763,
      "Ġ*": 1764,
      "ÑĤÐ°": 1765,
      "ĠÐ¿Ð¾Ð´": 1766,
      "Ð´Ð²": 1767,
      "ĠÐ·Ð½Ð°": 1768,
      "âĢĻ": 1769,
      "Ġsuche": 1770,
      "wart": 1771,
      "Ġschlafen": 1772,
      "schlaft": 1773,
      "sten": 1774,
      "scha": 1775,
      "ĠÐ³ÑĢ": 1776,
      "ĠÑĢÐ¾Ð·": 1777,
      "Ġanrufst": 1778,
      "cken": 1779,
      "Ð¾ÑĪ": 1780,
      "Ð¾ÑĹ": 1781,
      "ÑĸÐ»ÑĮ": 1782,
      "ĠÐ¿ÐµÑĢÐµ": 1783,
      "Ġwird": 1784,
      "Ġschlafe": 1785,
      "Ð¸Ð³ÑĥÐ½": 1786,
      "Ð´Ð²Ð¸Ð³ÑĥÐ½": 1787,
      "ÑĸÑĢ": 1788,
      "ĠÐ²Ð¶": 1789,
      "Ġaufstehe": 1790,
      "Ġaufstehst": 1791,
      "ĠOn": 1792,
      "Lest": 1793,
      "hin": 1794,
      "zu": 1795,
      "ÐµÐº": 1796,
      "Ð°Ð»": 1797,
      "ÑĥÐ´": 1798,
      "Ã¶r": 1799,
      "Ð°ÑĤÐ¸ÑģÑı": 1800,
      "warst": 1801,
      "ĠOnkel": 1802,
      "eg": 1803,
      "pro": 1804,
      "ĠÐ´Ñĥ": 1805,
      "Ã¤tze": 1806,
      "ĠÑīÐ¾": 1807,
      "ma": 1808,
      "Ġst": 1809,
      "ĠÐĿ": 1810,
      "Ð°Ñģ": 1811,
      "ĠAn": 1812,
      "ĠBus": 1813,
      "Ð¸ÑĤÐ¸ÑģÑı": 1814,
      "fin": 1815,
      "kÃ¶nnt": 1816,
      "ÑĥÐº": 1817,
      "Ġmir": 1818,
      "ÑĸÑģÑĤÑĮ": 1819,
      "hatten": 1820,
      "Ġtrinkst": 1821,
      "ĠÑīÐ¾ÑģÑĮ": 1822,
      "ĠÐ¼Ð¾Ð¶Ð½Ð°": 1823,
      "lie": 1824,
      "musst": 1825,
      "Ġdir": 1826,
      "emp": 1827,
      "mÃ¼sst": 1828,
      "ĠĠĠĠ": 1829,
      "Ãľber": 1830,
      "schaft": 1831,
      "10": 1832,
      "iv": 1833,
      "Ġab": 1834,
      "Ð¸Ñĩ": 1835,
      "Ð¾Ð²Ð¸Ð¹": 1836,
      "hal": 1837,
      "ĠSatz": 1838,
      "ĠÐ¿ÑĢÐ¸": 1839,
      "):": 1840,
      "fÃ¼": 1841,
      "ga": 1842,
      "ik": 1843,
      "os": 1844,
      "¸ļ": 1845,
      "ÐºÐ¸Ð¹": 1846,
      "ĠÐ²Ðµ": 1847,
      "ĠDat": 1848,
      "eiÃŁ": 1849,
      "esse": 1850,
      "ÑİÐ±": 1851,
      "Ġanrufe": 1852,
      "Tasche": 1853,
      "og": 1854,
      "tern": 1855,
      "wen": 1856,
      "wollt": 1857,
      "ÑĸÑĤ": 1858,
      "ork": 1859,
      "Ð¾Ð²Ð°": 1860,
      "ĠÑģÐºÐ°Ð·": 1861,
      "Ġeinem": 1862,
      "setzen": 1863,
      "ĠfÃ¤hrst": 1864,
      "Ġâ¸ļ": 1865,
      "-,": 1866,
      "11": 1867,
      "Buch": 1868,
      "fle": 1869,
      "keit": 1870,
      "lan": 1871,
      "och": 1872,
      "ĠÃľber": 1873,
      "ÑĢÐ°ÑĤÐ¸": 1874,
      "ÑĥÑģ": 1875,
      "Ġwork": 1876,
      "Ã¤t": 1877,
      "ĠUn": 1878,
      "iert": 1879,
      "Ġunter": 1880,
      "siv": 1881,
      "ĠÐ·Ð½Ð°ÑĩÐµÐ½Ð½Ñı": 1882,
      "ĠÑģÐºÐ°Ð·Ð°ÑĤÐ¸": 1883,
      "Fahrrad": 1884,
      "nt": 1885,
      "ner": 1886,
      "zur": 1887,
      "ÐµÐ¹": 1888,
      "ÑĤÑı": 1889,
      "ins": 1890,
      "Ð»ÑıÑĤÐ¸": 1891,
      "Ġman": 1892,
      "Ġeinkaufe": 1893,
      "ĠÑĤÑĥÑĤ": 1894,
      "ĠÐºÐ¾Ð¼": 1895,
      "tel": 1896,
      "ĠRe": 1897,
      "verben": 1898,
      "ĠÑıÐº": 1899,
      "eben": 1900,
      "xiv": 1901,
      "Ġhttps": 1902,
      "ĠÐ¹": 1903,
      "Ð¼Ð°": 1904,
      "geb": 1905,
      "Ð¾Ð³Ð¾ÑģÑĮ": 1906,
      "ĠMan": 1907,
      "als": 1908,
      "trinke": 1909,
      "kannst": 1910,
      "flexiv": 1911,
      "TÃ¼r": 1912,
      "nom": 1913,
      "uf": 1914,
      "Ġam": 1915,
      "ĠÑĹ": 1916,
      "Ð¾Ñİ": 1917,
      "Ð°Ñħ": 1918,
      "Ð´Ðµ": 1919,
      "esst": 1920,
      "ĠSÃ¤tze": 1921,
      "Ð°Ð¼Ð¸": 1922,
      "ĠVor": 1923,
      "hlen": 1924,
      "olgen": 1925,
      "ĠPrÃ¤positionen": 1926,
      "Ġpas": 1927,
      "nomen": 1928,
      "Fenster": 1929,
      "hm": 1930,
      "hmen": 1931,
      "jun": 1932,
      "lung": 1933,
      "ri": 1934,
      "zeit": 1935,
      "ïĥ": 1936,
      "ĠJ": 1937,
      "ĠÑĨ": 1938,
      "ĠÐĳ": 1939,
      "ÑĢÐ¸": 1940,
      "Ġsoll": 1941,
      "ÑĨÑĸÑı": 1942,
      "Ġeinkaufst": 1943,
      "ïĥĺ": 1944,
      "';": 1945,
      ".:": 1946,
      "Frau": 1947,
      "Haus": 1948,
      "Ka": 1949,
      "Mutter": 1950,
      "kl": 1951,
      "lau": 1952,
      "rch": 1953,
      "was": 1954,
      "ĠÐ¡": 1955,
      "ĠÐµ": 1956,
      "ĠÐĽ": 1957,
      "ers": 1958,
      "assiv": 1959,
      "geben": 1960,
      "ĠÑģÐ²": 1961,
      "deut": 1962,
      "ĠDeutsche": 1963,
      "ischen": 1964,
      "ĠRei": 1965,
      "ĠEin": 1966,
      "Ð¸Ð²Ð°ÑĶÑĤÑĮÑģÑı": 1967,
      "Station": 1968,
      "ĠÐ²Ð¶Ð¸Ð²Ð°ÑĶÑĤÑĮÑģÑı": 1969,
      "pronomen": 1970,
      "ĠÃľbersetzen": 1971,
      "Auto": 1972,
      "Glas": 1973,
      "KÃ¼che": 1974,
      "Lampe": 1975,
      "ks": 1976,
      "richt": 1977,
      "vor": 1978,
      "wer": 1979,
      "ĠÑĤÐ¸": 1980,
      "ÑĸÑı": 1981,
      "ÑĸÐ·": 1982,
      "ord": 1983,
      "Ð¸Ñħ": 1984,
      "ÑĥÑĢ": 1985,
      "ĠÐ¼Ð¸": 1986,
      "Ð¾ÑĢÑĤ": 1987,
      "ĠFragen": 1988,
      "Ð¸Ð½Ð°": 1989,
      "amm": 1990,
      "ĠheiÃŁ": 1991,
      "ĠÐ»ÑİÐ±": 1992,
      "finitiv": 1993,
      "Katze": 1994,
      "15": 1995,
      "Bett": 1996,
      "In": 1997,
      "haus": 1998,
      "ire": 1999,
      "land": 2000,
      "pr": 2001,
      "pt": 2002,
      "zum": 2003,
      "Ð»Ñİ": 2004,
      "Ð¾Ð²Ð¾ÑĢ": 2005,
      "ÑģÐ»ÑĸÐ´": 2006,
      "gesch": 2007,
      "Ġwie": 2008,
      "anz": 2009,
      "Ð²Ð¸": 2010,
      "ĠÐ¿ÑĢÐ°": 2011,
      "unter": 2012,
      "Ð¶Ðµ": 2013,
      "ĠÑĤÐµÐ»Ðµ": 2014,
      "ÃŁen": 2015,
      "ÑĥÐ²Ð°Ð½Ð½Ñı": 2016,
      "imm": 2017,
      "schlÃ¤fst": 2018,
      "Ġschlafst": 2019,
      "schlafst": 2020,
      "Bild": 2021,
      "Zimmer": 2022,
      "heit": 2023,
      "la": 2024,
      "op": 2025,
      "Ġau": 2026,
      "Ġals": 2027,
      "ÑģÐ¿": 2028,
      "Ð°Ñĩ": 2029,
      "ÑĤÐµ": 2030,
      "ÑĤÐµÑĢ": 2031,
      "ÑĢÐ°Ð²": 2032,
      "einung": 2033,
      "Ð²Ð°Ð¶": 2034,
      "ĠâĢŀ": 2035,
      "schen": 2036,
      "unden": 2037,
      "Ġeiner": 2038,
      "ÑħÑĸÐ´": 2039,
      "ĠWel": 2040,
      "ĠÐ²ÑĸÐ´Ð¿": 2041,
      "Wohin": 2042,
      "trinkst": 2043,
      "ĠOr": 2044,
      "ÑĢÐ°ÑĹ": 2045,
      "jekt": 2046,
      "ĠheiÃŁt": 2047,
      "13": 2048,
      "16": 2049,
      "22": 2050,
      "Ver": 2051,
      "bo": 2052,
      "gÃ¤n": 2053,
      "ktion": 2054,
      "na": 2055,
      "od": 2056,
      "rach": 2057,
      "ÐĴ": 2058,
      "Ġ,": 2059,
      "Ġ8": 2060,
      "Ġre": 2061,
      "Ð»Ð¸Ð²": 2062,
      "ÑĥÐ¼": 2063,
      "ÐºÐ¾Ð¼": 2064,
      "han": 2065,
      "Ð²Ð¾": 2066,
      "ĠAus": 2067,
      "Ð¸Ð¼Ð¾ÑģÑĮ": 2068,
      "ĠÐºÑĥÐ¿": 2069,
      "Ð¾Ð»Ð¾Ð³": 2070,
      "ÑĪÐµ": 2071,
      "...": 2072,
      "hattet": 2073,
      "Woher": 2074,
      "jektiv": 2075,
      "ĠÐ³ÑĢÐ¾ÑĪ": 2076,
      "irekt": 2077,
      "12": 2078,
      "14": 2079,
      "Brot": 2080,
      "Hand": 2081,
      "bst": 2082,
      "ech": 2083,
      "hÃ¶": 2084,
      "igen": 2085,
      "uro": 2086,
      "Ġet": 2087,
      "Ġent": 2088,
      "ÐµÐ´": 2089,
      "Ð°Ð»Ð°": 2090,
      "Ġwer": 2091,
      "ĠâĢľ": 2092,
      "schie": 2093,
      "ĠÑĤÑĢ": 2094,
      "ĠForm": 2095,
      "Ġgi": 2096,
      "Ð²ÑĸÑĤ": 2097,
      "chte": 2098,
      "ale": 2099,
      "ÐºÐ°ÑĢ": 2100,
      "atur": 2101,
      "ĠPrÃ¤teritum": 2102,
      "reiben": 2103,
      "17": 2104,
      "30": 2105,
      "bjekt": 2106,
      "gin": 2107,
      "Ġ5": 2108,
      "Ġall": 2109,
      "ÐµÐ¼": 2110,
      "reich": 2111,
      "Ð¸ÑĤÑĮ": 2112,
      "ÑĥÐ·": 2113,
      "ÑĥÑģÑĤ": 2114,
      "ĠÐ½Ð°Ð²": 2115,
      "ang": 2116,
      "tik": 2117,
      "Ð°Ð³Ð°ÑĤ": 2118,
      "renn": 2119,
      "Ġdurch": 2120,
      "ĠWie": 2121,
      "ilden": 2122,
      "ĠÑħÐ¾Ñĩ": 2123,
      "Ð¿ÑĢÐ°Ð²": 2124,
      "ĠÐĿÐ°": 2125,
      "ĠÐµÐº": 2126,
      "odal": 2127,
      "Ġgibt": 2128,
      ".)": 2129,
      "djektiv": 2130,
      "form": 2131,
      "lo": 2132,
      "me": 2133,
      "nis": 2134,
      "uk": 2135,
      "zeu": 2136,
      "ĠÐ§": 2137,
      "ÐµÑĨÑĮ": 2138,
      "ÑĸÑĹ": 2139,
      "ing": 2140,
      "ÐºÑĢÐ°ÑĹ": 2141,
      "Ġda": 2142,
      "ĠÐ¿Ð¾Ð³": 2143,
      "ĠÐ´Ðµ": 2144,
      "Ã¼b": 2145,
      "âĢĿ": 2146,
      "del": 2147,
      "unde": 2148,
      "ĠÐºÐ¾Ð»": 2149,
      "Ð±Ð¸": 2150,
      "ĠPers": 2151,
      "Ġande": 2152,
      "ilm": 2153,
      "ĠÐ¢Ð¸": 2154,
      "ĠStad": 2155,
      "ĠÐ¯Ðº": 2156,
      "ĠÐĴÑĸÐ½": 2157,
      "junktiv": 2158,
      "deutsch": 2159,
      "Ġauch": 2160,
      "rennb": 2161,
      "odalverben": 2162,
      "AT": 2163,
      "RT": 2164,
      "fre": 2165,
      "ige": 2166,
      "kon": 2167,
      "prÃ¤": 2168,
      "rie": 2169,
      "to": 2170,
      "ze": 2171,
      "zie": 2172,
      "Ġ4": 2173,
      "Ġ6": 2174,
      "ÑĸÑĪ": 2175,
      "end": 2176,
      "ÑĥÐ½": 2177,
      "ĠÐ¿Ð°ÑĢ": 2178,
      "ÑģÐ»Ñĥ": 2179,
      "ĠÐ·Ð»": 2180,
      "Ġ(-": 2181,
      "aufs": 2182,
      "ĠmÃ¶": 2183,
      "ĠAdjektiv": 2184,
      "ÑĨÑı": 2185,
      "ĠBer": 2186,
      "arten": 2187,
      "ĠÑĦÑĸÐ»": 2188,
      "ĠÑĩÐ°Ñģ": 2189,
      "ÑĢÑĸÐ²": 2190,
      "Ð°Ð½Ð¸Ð¹": 2191,
      "alsatz": 2192,
      "Ġzw": 2193,
      "Ġimmer": 2194,
      "hattest": 2195,
      "nehmen": 2196,
      "ĠEuro": 2197,
      "ompar": 2198,
      "ÑīÐ¾": 2199,
      "elativ": 2200,
      "ĠÐĴÐ¾Ð½Ð°": 2201,
      "ÑģÑĮÐº": 2202,
      "Ġverwen": 2203,
      "ternet": 2204,
      "ĠUnter": 2205,
      "Ġpasst": 2206,
      "gÃ¤nzen": 2207,
      "Ġwerden": 2208,
      "29": 2209,
      "Bei": 2210,
      "Gabel": 2211,
      "Mann": 2212,
      "bau": 2213,
      "cke": 2214,
      "ffen": 2215,
      "ler": 2216,
      "rich": 2217,
      "âĹ": 2218,
      "ĨĴ": 2219,
      "Ð½ÑĸÑģÑĤÑĮ": 2220,
      "ÐµÑģÑĸ": 2221,
      "ÑıÐº": 2222,
      "reit": 2223,
      "ÐµÐ½Ð¸Ð¹": 2224,
      "ine": 2225,
      "inks": 2226,
      "Ð´Ð¶": 2227,
      "gew": 2228,
      "ĠÐ²ÑĸÐ½": 2229,
      "ĠÐ²Ð¸Ð³": 2230,
      "ĠwÃ¼r": 2231,
      "Ġges": 2232,
      "ĠSo": 2233,
      "sche": 2234,
      "ĠFl": 2235,
      "ĠÐºÐ°": 2236,
      "lle": 2237,
      "Ð¸ÑģÑĤÐ¸": 2238,
      "Ġgern": 2239,
      "inden": 2240,
      "ĠPassiv": 2241,
      "ungs": 2242,
      "ringen": 2243,
      "Ð¾Ð·Ð¸": 2244,
      "ĠÑĤÐ°Ðº": 2245,
      "issen": 2246,
      "ĠStra": 2247,
      "Ð²Ð°ÑĢ": 2248,
      "ÑģÑĮÐºÐ¸Ð¹": 2249,
      "ÑĥÐ´ÐµÐ½ÑĤ": 2250,
      "ĠÐ´ÑĥÐ¶Ðµ": 2251,
      "empor": 2252,
      "ĠĠĠĠĠĠĠĠ": 2253,
      "ĠÐ³ÑĢÐ¾ÑĪÑĸ": 2254,
      "âĹı": 2255,
      "18": 2256,
      "19": 2257,
      "23": 2258,
      "bild": 2259,
      "ckt": 2260,
      "di": 2261,
      "fÃ¤hrst": 2262,
      "glich": 2263,
      "mal": 2264,
      "ok": 2265,
      "pen": 2266,
      "ww": 2267,
      "ĠÐ¦": 2268,
      "Ð½Ñĥ": 2269,
      "ÑıÑĤÐ¸": 2270,
      "ÑģÐ¸": 2271,
      "cher": 2272,
      "Ð»ÐµÐ½Ð½Ñı": 2273,
      "ÑĥÑİ": 2274,
      "ingen": 2275,
      "inter": 2276,
      "ĠÐ¿Ð»": 2277,
      "ĠInternet": 2278,
      "ĠÐ·Ð²": 2279,
      "ĠwÃ¤": 2280,
      "Ġwel": 2281,
      "Ġgef": 2282,
      "Ð²ÑĸÐ´": 2283,
      "ĠBilden": 2284,
      "eitung": 2285,
