{
  "add_prefix_space": false,
  "backend": "tokenizers",
  "bos_token": "<BOS>",
  "cls_token": "<s>",
  "eos_token": "<EOS>",
  "errors": "replace",
  "mask_token": "<mask>",
  "model_max_length": 64,
  "pad_token": "<PAD>",
  "sep_token": "</s>",
  "tokenizer_class": "BartTokenizer",
  "trim_offsets": true,
  "unk_token": "<UNK>"
}