{
  "<PAD>": 0,
  "<BOS>": 1,
  "<EOS>": 2,
  "<UNK>": 3,
  "підрядному": 4,
  "зі": 5,
  "Bank": 6,
  "одного": 7,
  "euere": 8,
  "Geh": 9,
  "neues": 10,
  "waren": 11,
  "gemacht": 12,
  "Дієслово": 13,
  "Problems": 14,
  "mit": 15,
  "але": 16,
  "прикметників": 17,
  "aufstehe": 18,
  "дієслово": 19,
  "іменників": 20,
  ",": 21,
  "keine": 22,
  "sind": 23,
  "meine": 24,
  "stehen": 25,
  "schneller": 26,
  "у": 27,
  "suche": 28,
  "а": 29,
  "sehe": 30,
  "прикметник": 31,
  "trinkt": 32,
  "Imperativ": 33,
  "наказовому": 34,
  "mein": 35,
  "spiele": 36,
  "groß": 37,
  "Wann": 38,
  "gute": 39,
  "hatten": 40,
  "Jetzt": 41,
  "schönes": 42,
  "можна": 43,
  "вимагає": 44,
  "fährst": 45,
  "Incorrect.": 46,
  "ruft": 47,
  "dir": 48,
  "t": 49,
  "trinkst": 50,
  "Was": 51,
  "m": 52,
  "von": 53,
  "ich": 54,
  "wasche": 55,
  "Es": 56,
  "ihre": 57,
  "модальним": 58,
  "використовуємо": 59,
  "at": 60,
  "im": 61,
  "gut": 62,
  "en": 63,
  "warm": 64,
  "besser": 65,
  "machst": 66,
  "schön": 67,
  "machen": 68,
  "an": 69,
  "(": 70,
  "порівняння": 71,
  "має": 72,
  "kocht": 73,
  "fahre": 74,
  "schlafe": 75,
  "на": 76,
  "зміни": 77,
  "Тому": 78,
  "Коли": 79,
  "danke": 80,
  "muss": 81,
  "mehr": 82,
  "німецькій": 83,
  "hattet": 84,
  "словом": 85,
  "lerne": 86,
  "є": 87,
  "Heute": 88,
  "dem": 89,
  "авто": 90,
  "Machen": 91,
  "опускати": 92,
  "Gesicht": 93,
  "isst": 94,
  "teuer": 95,
  "Tee": 96,
  "Wand": 97,
  "einkaufen": 98,
  "значенні": 99,
  "kauft": 100,
  "артикля": 101,
  "stelle": 102,
  "euer": 103,
  "für": 104,
  "fahrt": 105,
  "дієсловом": 106,
  "отримує": 107,
  "Lies": 108,
  "kannst": 109,
  "Mach": 110,
  "Suppe": 111,
  "Durst": 112,
  "значення": 113,
  "Vater": 114,
  "відкидаються": 115,
  "f": 116,
  "rufst": 117,
  "schlafen": 118,
  "antworte": 119,
  "aufsteht": 120,
  "?": 121,
  "коренева": 122,
  "willst": 123,
  "liest": 124,
  "wohnt": 125,
  "роботі": 126,
  "Zeit": 127,
  "legt": 128,
  "kalt": 129,
  "krank": 130,
  "жіночого": 131,
  "стану": 132,
  "traurig": 133,
  "кінці": 134,
  "Morgen": 135,
  "kaufen": 136,
  "dein": 137,
  "початковій": 138,
  "Uhr": 139,
  "Пояснення:": 140,
  "anrufst": 141,
  "bei": 142,
  "теперішньому": 143,
  "стояти": 144,
  "lege": 145,
  "артикль": 146,
  "anrufe": 147,
  "kochst": 148,
  "за": 149,
  "sehr": 150,
  "способі": 151,
  "завжди": 152,
  "du": 153,
  "Correct:": 154,
  "Достатньо": 155,
  "uns": 156,
  "bin": 157,
  "Tasche": 158,
  "zu": 159,
  "müde": 160,
  "інфінітиві": 161,
  "gekauft": 162,
  "komme": 163,
  "ä": 164,
  "helft": 165,
  "Wir": 166,
  "Deutsch": 167,
  "es": 168,
  "älter": 169,
  "Freund": 170,
  "перед": 171,
  "esst": 172,
  "чоловічого": 173,
  "Прийменник": 174,
  "підмет": 175,
  "ins": 176,
  "dich": 177,
  "Допоміжне": 178,
  "müsst": 179,
  "stehe": 180,
  "warst": 181,
  "правильній": 182,
  "Katze": 183,
  "gegen": 184,
  "Nominativ": 185,
  "цього": 186,
  "trinke": 187,
  "Die": 188,
  "реченнях": 189,
  "während": 190,
  "hat": 191,
  "mich": 192,
  "arbeiten": 193,
  "gehe": 194,
  "Luft": 195,
  "та": 196,
  "habe": 197,
  "потрібно": 198,
  "ihr": 199,
  "glaube": 200,
  "самому": 201,
  "lernst": 202,
  "fertig": 203,
  "macht": 204,
  "wärmer": 205,
  "місці": 206,
  "helfen": 207,
  "in": 208,
  "unsere": 209,
  "musst": 210,
  "sich": 211,
  "helfe": 212,
  "koche": 213,
  "Präsens": 214,
  "починається": 215,
  "заперечення": 216,
  "weil": 217,
  "einkaufe": 218,
  "kommen": 219,
  "присвійний": 220,
  "dass": 221,
  "bleiben": 222,
  "📝": 223,
  "Kaffee": 224,
  "запитаннях": 225,
  "hast": 226,
  "sein": 227,
  "У": 228,
  "після": 229,
  "Küche": 230,
  "узгоджуватися": 231,
  "ausruht": 232,
  "geblieben": 233,
  "'": 234,
  "müssen": 235,
  "і": 236,
  "змінюється": 237,
  "!": 238,
  "маю": 239,
  "fährt": 240,
  "Hause": 241,
  "це": 242,
  "разу": 243,
  "володіння": 244,
  "й": 245,
  "Handy": 246,
  "schläfst": 247,
  "використовується": 248,
  "schnell": 249,
  "morgen": 250,
  "однини": 251,
  "повинен": 252,
  "antworten": 253,
  "neue": 254,
  "займенник": 255,
  "\n": 256,
  "wollen": 257,
  "наприклад": 258,
  "wegen": 259,
  "✅": 260,
  ".": 261,
  "fahrst": 262,
  "допоміжного": 263,
  "підмета": 264,
  "dankt": 265,
  "потрібен": 266,
  "schläft": 267,
  "без": 268,
  "anrufen": 269,
  "rufe": 270,
  "обставин": 271,
  "реченні": 272,
  "lesen": 273,
  "Lesen": 274,
  "antwortest": 275,
  "wohnst": 276,
  "aufstehst": 277,
  "liegt": 278,
  "тут": 279,
  "lernen": 280,
  "Apfel": 281,
  "Du": 282,
  "Bier": 283,
  "кореня": 284,
  "größer": 285,
  "Kind": 286,
  "kaufe": 287,
  "сильне": 288,
  "Supermarkt": 289,
  "gegangen": 290,
  "denke": 291,
  "ausruhen": 292,
  "schöner": 293,
  "ohne": 294,
  "утворюються": 295,
  "Hund": 296,
  "Злічний": 297,
  "зміну": 298,
  "Kommt": 299,
  "getrunken": 300,
  "інфінітив": 301,
  "Schule": 302,
  "Dem": 303,
  "er": 304,
  "рух": 305,
  "einkaufst": 306,
  "n": 307,
  "schöne": 308,
  "alt": 309,
  "Eis": 310,
  "Perfekt": 311,
  "слова": 312,
  "kein": 313,
  "glücklich": 314,
  "Kuchen": 315,
  "Appetit": 316,
  "роду": 317,
  "Er": 318,
  "Student": 319,
  "Hunger": 320,
  "Milch": 321,
  "könnt": 322,
  "war": 323,
  "freust": 324,
  "Onkel": 325,
  "wir": 326,
  "bleibe": 327,
  "deine": 328,
  "особі": 329,
  "esse": 330,
  "мові": 331,
  "мати": 332,
  "Tages": 333,
  "Gehen": 334,
  "відокремлюваним": 335,
  "другому": 336,
  "freue": 337,
  "❌": 338,
  "займенника": 339,
  "Bruder": 340,
  "sie": 341,
  "ступені": 342,
  "schlaft": 343,
  "seine": 344,
  "klein": 345,
  "hatte": 346,
  "wart": 347,
  "wascht": 348,
  "kommt": 349,
  "einkauft": 350,
  "Tisch": 351,
  "означає": 352,
  "ausruhe": 353,
  "das": 354,
  "неозначеного": 355,
  "neuer": 356,
  "Den": 357,
  "stehst": 358,
  "Regens": 359,
  "brauchen": 360,
  "Правильно": 361,
  "не": 362,
  "gekocht": 363,
  "або": 364,
  "Frau": 365,
  "gefahren": 366,
  "spielen": 367,
  "euch": 368,
  "Ferien": 369,
  "freut": 370,
  "правильно": 371,
  "Abends": 372,
  "auf": 373,
  "keinen": 374,
  ";": 375,
  "Fußball": 376,
  "viel": 377,
  "Fenster": 378,
  "gestern": 379,
  "формі": 380,
  "heißt": 381,
  "nach": 382,
  "will": 383,
  "wenn": 384,
  "Arzt": 385,
  "Berlin": 386,
  "з": 387,
  "gegessen": 388,
  "die": 389,
  "jünger": 390,
  "голосна": 391,
  "підметом": 392,
  "середнього": 393,
  "Wo": 394,
  "Computer": 395,
  "Geht": 396,
  "freuen": 397,
  "Dativ": 398,
  "допомогою": 399,
  "anruft": 400,
  "Konzert": 401,
  "Am": 402,
  "в": 403,
  "іменник": 404,
  "gesehen": 405,
  "Після": 406,
  "Kommen": 407,
  "kaufst": 408,
  "Brot": 409,
  "gehen": 410,
  "Wie": 411,
  "Tante": 412,
  "Buch": 413,
  "Wasser": 414,
  "dankst": 415,
  "бути": 416,
  "Для": 417,
  "форму": 418,
  "двигун": 419,
  "trotz": 420,
  "unser": 421,
  "статика": 422,
  "hattest": 423,
  "Akkusativ": 424,
  "zum": 425,
  "schlafst": 426,
  "сказати": 427,
  "Sie": 428,
  "kommst": 429,
  "kleiner": 430,
  "brauche": 431,
  "um": 432,
  "Correct": 433,
  "essen": 434,
  "sehen": 435,
  "eine": 436,
  "gekommen": 437,
  "закінчення": 438,
  "haben": 439,
  "зворотного": 440,
  "kochen": 441,
  "fahren": 442,
  "aufstehen": 443,
  "hier": 444,
  "stellt": 445,
  "Genitiv": 446,
  "Lehrer": 447,
  "II": 448,
  "Ihr": 449,
  "Komm": 450,
  "ausruhst": 451,
  "helfst": 452,
  "einen": 453,
  "Mutter": 454,
  "Kino": 455,
  "der": 456,
  "Модальне": 457,
  "прийменник": 458,
  "spielt": 459,
  "seid": 460,
  "приставка": 461,
  "danken": 462,
  "книгу": 463,
  "питального": 464,
  "Arbeit": 465,
  "Присвійний": 466,
  "минулому": 467,
  "gehst": 468,
  "dort": 469,
  "gutes": 470,
  "сполучником": 471,
  "Куди": 472,
  "work": 473,
  "Geld": 474,
  "Де": 475,
  "trinken": 476,
  "тому": 477,
  "München": 478,
  "jung": 479,
  "означеного": 480,
  "st": 481,
  "spielst": 482,
  "вживається": 483,
  "повторювати": 484,
  "kann": 485,
  "wollt": 486,
  "Partizip": 487,
  ":": 488,
  "Das": 489,
  "Dann": 490,
  "rufen": 491,
  "Pizza": 492,
  "ist": 493,
  "arbeitet": 494,
  "Montag": 495,
  "Schwester": 496,
  "ein": 497,
  "heute": 498,
  "іменника": 499,
  "Lest": 500,
  "Macht": 501,
  "geht": 502,
  "Schlüssel": 503,
  "Der": 504,
  "sprechen": 505,
  "Mann": 506,
  "Nach": 507,
  "kälter": 508,
  "den": 509,
  "e": 510,
  "bist": 511,
  "для": 512,
  "речення": 513,
  "суфіксів": 514,
  "guter": 515,
  "habt": 516,
  "nicht": 517,
  "lernt": 518,
  "Präteritum": 519,
  "steht": 520,
  "Park": 521,
  "Ich": 522,
  "des": 523,
  "waschen": 524,
  "Auto": 525,
  "waschst": 526,
  "können": 527,
  "antwortet": 528,
  "основне": 529,
  "Bus": 530,
  "Bahnhof": 531,
  "часі": 532,
  "neu": 533,
  "-": 534,
  ")": 535,
  "потребує": 536,
  "\"": 537,
  "...": 538,
  "Incorrect": 539,
  "Explanation": 540,
  "Explanation:": 541,
  "correct:": 542,
  "incorrect.": 543,
  "einem": 544,
  "einer": 545,
  "keinem": 546,
  "keiner": 547,
  "keines": 548,
  "dieser": 549,
  "diese": 550,
  "dieses": 551,
  "diesen": 552,
  "diesem": 553,
  "jeder": 554,
  "jede": 555,
  "jedes": 556,
  "jeden": 557,
  "jedem": 558,
  "ihn": 559,
  "mir": 560,
  "ihm": 561,
  "ihnen": 562,
  "meinen": 563,
  "meinem": 564,
  "meiner": 565,
  "deinen": 566,
  "deinem": 567,
  "deiner": 568,
  "seinen": 569,
  "seinem": 570,
  "seiner": 571,
  "ihren": 572,
  "ihrem": 573,
  "ihrer": 574,
  "unseren": 575,
  "unserem": 576,
  "eure": 577,
  "euren": 578,
  "eurem": 579,
  "wer": 580,
  "was": 581,
  "wen": 582,
  "wem": 583,
  "man": 584,
  "aus": 585,
  "seit": 586,
  "gegenüber": 587,
  "durch": 588,
  "bis": 589,
  "über": 590,
  "unter": 591,
  "vor": 592,
  "hinter": 593,
  "neben": 594,
  "zwischen": 595,
  "am": 596,
  "zur": 597,
  "ans": 598,
  "vom": 599,
  "ab": 600,
  "außer": 601,
  "und": 602,
  "oder": 603,
  "aber": 604,
  "denn": 605,
  "sondern": 606,
  "ob": 607,
  "als": 608,
  "obwohl": 609,
  "damit": 610,
  "bevor": 611,
  "nachdem": 612,
  "jetzt": 613,
  "dann": 614,
  "danach": 615,
  "immer": 616,
  "nie": 617,
  "oft": 618,
  "manchmal": 619,
  "selten": 620,
  "schon": 621,
  "noch": 622,
  "bald": 623,
  "gerade": 624,
  "früher": 625,
  "später": 626,
  "montags": 627,
  "dienstags": 628,
  "mittwochs": 629,
  "donnerstags": 630,
  "freitags": 631,
  "samstags": 632,
  "sonntags": 633,
  "da": 634,
  "oben": 635,
  "unten": 636,
  "links": 637,
  "rechts": 638,
  "draußen": 639,
  "drinnen": 640,
  "überall": 641,
  "gern": 642,
  "gerne": 643,
  "lieber": 644,
  "wenig": 645,
  "langsam": 646,
  "zusammen": 647,
  "allein": 648,
  "ungefähr": 649,
  "etwa": 650,
  "fast": 651,
  "genug": 652,
  "wie": 653,
  "wo": 654,
  "wann": 655,
  "warum": 656,
  "wohin": 657,
  "woher": 658,
  "konnte": 659,
  "konnten": 660,
  "musste": 661,
  "mussten": 662,
  "dürfen": 663,
  "darf": 664,
  "darfst": 665,
  "dürft": 666,
  "durfte": 667,
  "durften": 668,
  "wollte": 669,
  "wollten": 670,
  "sollen": 671,
  "soll": 672,
  "sollst": 673,
  "sollt": 674,
  "sollte": 675,
  "sollten": 676,
  "mögen": 677,
  "mag": 678,
  "magst": 679,
  "möchten": 680,
  "möchte": 681,
  "möchtest": 682,
  "gewesen": 683,
  "gehabt": 684,
  "werden": 685,
  "werde": 686,
  "wirst": 687,
  "wird": 688,
  "werdet": 689,
  "wurde": 690,
  "geworden": 691,
  "laufen": 692,
  "laufe": 693,
  "läufst": 694,
  "läuft": 695,
  "gelaufen": 696,
  "fliegen": 697,
  "fliege": 698,
  "fliegst": 699,
  "fliegt": 700,
  "geflogen": 701,
  "schwimmen": 702,
  "schwimme": 703,
  "schwimmst": 704,
  "schwimmt": 705,
  "geschwommen": 706,
  "bleibst": 707,
  "bleibt": 708,
  "reisen": 709,
  "reise": 710,
  "reist": 711,
  "gereist": 712,
  "mache": 713,
  "arbeite": 714,
  "arbeitest": 715,
  "gearbeitet": 716,
  "gelernt": 717,
  "gespielt": 718,
  "geschlafen": 719,
  "wohnen": 720,
  "wohne": 721,
  "gewohnt": 722,
  "leben": 723,
  "lebe": 724,
  "lebst": 725,
  "lebt": 726,
  "gelebt": 727,
  "spreche": 728,
  "sprichst": 729,
  "spricht": 730,
  "gesprochen": 731,
  "sagen": 732,
  "sage": 733,
  "sagst": 734,
  "sagt": 735,
  "gesagt": 736,
  "fragen": 737,
  "frage": 738,
  "fragst": 739,
  "fragt": 740,
  "gefragt": 741,
  "geantwortet": 742,
  "erzählen": 743,
  "erzähle": 744,
  "erzählst": 745,
  "erzählt": 746,
  "schreiben": 747,
  "schreibe": 748,
  "schreibst": 749,
  "schreibt": 750,
  "geschrieben": 751,
  "lese": 752,
  "gelesen": 753,
  "hören": 754,
  "höre": 755,
  "hörst": 756,
  "hört": 757,
  "gehört": 758,
  "verstehen": 759,
  "verstehe": 760,
  "verstehst": 761,
  "versteht": 762,
  "verstanden": 763,
  "hilfst": 764,
  "hilft": 765,
  "geholfen": 766,
  "gerufen": 767,
  "siehst": 768,
  "sieht": 769,
  "geben": 770,
  "gebe": 771,
  "gibst": 772,
  "gibt": 773,
  "gegeben": 774,
  "nehmen": 775,
  "nehme": 776,
  "nimmst": 777,
  "nimmt": 778,
  "genommen": 779,
  "finden": 780,
  "finde": 781,
  "findest": 782,
  "findet": 783,
  "gefunden": 784,
  "wissen": 785,
  "weiß": 786,
  "weißt": 787,
  "gewusst": 788,
  "denken": 789,
  "denkst": 790,
  "denkt": 791,
  "gedacht": 792,
  "glauben": 793,
  "glaubst": 794,
  "glaubt": 795,
  "geglaubt": 796,
  "brauchst": 797,
  "braucht": 798,
  "gebraucht": 799,
  "bringen": 800,
  "bringe": 801,
  "bringst": 802,
  "bringt": 803,
  "gebracht": 804,
  "legen": 805,
  "legst": 806,
  "gelegt": 807,
  "stellen": 808,
  "stellst": 809,
  "gestellt": 810,
  "setzen": 811,
  "setze": 812,
  "setzt": 813,
  "gesetzt": 814,
  "liegen": 815,
  "liege": 816,
  "liegst": 817,
  "gelegen": 818,
  "gestanden": 819,
  "sitzen": 820,
  "sitze": 821,
  "sitzt": 822,
  "gesessen": 823,
  "tragen": 824,
  "trage": 825,
  "trägst": 826,
  "trägt": 827,
  "getragen": 828,
  "wäschst": 829,
  "wäscht": 830,
  "gewaschen": 831,
  "putzen": 832,
  "putze": 833,
  "putzt": 834,
  "geputzt": 835,
  "öffnen": 836,
  "öffne": 837,
  "öffnest": 838,
  "öffnet": 839,
  "geöffnet": 840,
  "schließen": 841,
  "schließe": 842,
  "schließt": 843,
  "geschlossen": 844,
  "beginnen": 845,
  "beginne": 846,
  "beginnst": 847,
  "beginnt": 848,
  "begonnen": 849,
  "besuchen": 850,
  "besuche": 851,
  "besuchst": 852,
  "besucht": 853,
  "bezahlen": 854,
  "bezahle": 855,
  "bezahlst": 856,
  "bezahlt": 857,
  "vergessen": 858,
  "vergesse": 859,
  "vergisst": 860,
  "bekommen": 861,
  "bekomme": 862,
  "bekommst": 863,
  "bekommt": 864,
  "treffen": 865,
  "treffe": 866,
  "triffst": 867,
  "trifft": 868,
  "getroffen": 869,
  "kennen": 870,
  "kenne": 871,
  "kennst": 872,
  "kennt": 873,
  "gekannt": 874,
  "gefallen": 875,
  "gefällt": 876,
  "gefreut": 877,
  "hoffen": 878,
  "hoffe": 879,
  "hoffst": 880,
  "hofft": 881,
  "gehofft": 882,
  "wünschen": 883,
  "wünsche": 884,
  "wünschst": 885,
  "wünscht": 886,
  "gewünscht": 887,
  "dauern": 888,
  "dauert": 889,
  "kosten": 890,
  "kostet": 891,
  "gehören": 892,
  "passen": 893,
  "passt": 894,
  "fehlen": 895,
  "fehlt": 896,
  "stimmen": 897,
  "stimmt": 898,
  "ändern": 899,
  "ändere": 900,
  "änderst": 901,
  "ändert": 902,
  "geändert": 903,
  "zeigen": 904,
  "zeige": 905,
  "zeigst": 906,
  "zeigt": 907,
  "gezeigt": 908,
  "aufgestanden": 909,
  "eingekauft": 910,
  "anfangen": 911,
  "angefangen": 912,
  "fangen": 913,
  "fängt": 914,
  "aufräumen": 915,
  "aufgeräumt": 916,
  "räume": 917,
  "räumst": 918,
  "räumt": 919,
  "angerufen": 920,
  "mitkommen": 921,
  "mitgekommen": 922,
  "mitbringen": 923,
  "mitgebracht": 924,
  "ausgehen": 925,
  "ausgegangen": 926,
  "fernsehen": 927,
  "ferngesehen": 928,
  "fern": 929,
  "zumachen": 930,
  "zugemacht": 931,
  "aufmachen": 932,
  "aufgemacht": 933,
  "ankommen": 934,
  "angekommen": 935,
  "abfahren": 936,
  "abgefahren": 937,
  "umsteigen": 938,
  "umgestiegen": 939,
  "steige": 940,
  "steigst": 941,
  "steigt": 942,
  "einladen": 943,
  "eingeladen": 944,
  "lade": 945,
  "lädst": 946,
  "lädt": 947,
  "zurückkommen": 948,
  "zurückgekommen": 949,
  "zurück": 950,
  "vorstellen": 951,
  "vorgestellt": 952,
  "aufhören": 953,
  "aufgehört": 954,
  "weitergehen": 955,
  "weiter": 956,
  "vorbereiten": 957,
  "vorbereitet": 958,
  "teilnehmen": 959,
  "teilgenommen": 960,
  "teil": 961,
  "Eltern": 962,
  "Kinder": 963,
  "Sohn": 964,
  "Tochter": 965,
  "Großvater": 966,
  "Großmutter": 967,
  "Opa": 968,
  "Oma": 969,
  "Cousin": 970,
  "Cousine": 971,
  "Freundin": 972,
  "Nachbar": 973,
  "Nachbarin": 974,
  "Mensch": 975,
  "Menschen": 976,
  "Leute": 977,
  "Person": 978,
  "Junge": 979,
  "Mädchen": 980,
  "Baby": 981,
  "Kollege": 982,
  "Kollegin": 983,
  "Chef": 984,
  "Chefin": 985,
  "Essen": 986,
  "Brötchen": 987,
  "Butter": 988,
  "Käse": 989,
  "Wurst": 990,
  "Fleisch": 991,
  "Fisch": 992,
  "Ei": 993,
  "Eier": 994,
  "Reis": 995,
  "Nudeln": 996,
  "Kartoffel": 997,
  "Kartoffeln": 998,
  "Salat": 999,
  "Gemüse": 1000,
  "Obst": 1001,
  "Banane": 1002,
  "Orange": 1003,
  "Tomate": 1004,
  "Tomaten": 1005,
  "Schokolade": 1006,
  "Saft": 1007,
  "Wein": 1008,
  "Getränk": 1009,
  "Frühstück": 1010,
  "Mittagessen": 1011,
  "Abendessen": 1012,
  "Mahlzeit": 1013,
  "Zucker": 1014,
  "Salz": 1015,
  "Haus": 1016,
  "Wohnung": 1017,
  "Zimmer": 1018,
  "Bad": 1019,
  "Badezimmer": 1020,
  "Schlafzimmer": 1021,
  "Wohnzimmer": 1022,
  "Garten": 1023,
  "Balkon": 1024,
  "Tür": 1025,
  "Treppe": 1026,
  "Möbel": 1027,
  "Stuhl": 1028,
  "Bett": 1029,
  "Schrank": 1030,
  "Sofa": 1031,
  "Lampe": 1032,
  "Spiegel": 1033,
  "Regal": 1034,
  "Fernseher": 1035,
  "Telefon": 1036,
  "Stadt": 1037,
  "Straße": 1038,
  "Platz": 1039,
  "Haltestelle": 1040,
  "Flughafen": 1041,
  "Hotel": 1042,
  "Restaurant": 1043,
  "Café": 1044,
  "Laden": 1045,
  "Geschäft": 1046,
  "Markt": 1047,
  "Apotheke": 1048,
  "Post": 1049,
  "Kirche": 1050,
  "Museum": 1051,
  "Theater": 1052,
  "Bibliothek": 1053,
  "Krankenhaus": 1054,
  "Ärztin": 1055,
  "Polizei": 1056,
  "Universität": 1057,
  "Zug": 1058,
  "U-Bahn": 1059,
  "Straßenbahn": 1060,
  "Fahrrad": 1061,
  "Taxi": 1062,
  "Flugzeug": 1063,
  "Schiff": 1064,
  "Ticket": 1065,
  "Fahrkarte": 1066,
  "Weg": 1067,
  "Brücke": 1068,
  "Beruf": 1069,
  "Job": 1070,
  "Büro": 1071,
  "Firma": 1072,
  "Lehrerin": 1073,
  "Schüler": 1074,
  "Schülerin": 1075,
  "Studentin": 1076,
  "Kurs": 1077,
  "Unterricht": 1078,
  "Prüfung": 1079,
  "Aufgabe": 1080,
  "Hausaufgabe": 1081,
  "Übung": 1082,
  "Heft": 1083,
  "Stift": 1084,
  "Tafel": 1085,
  "Sprache": 1086,
  "Englisch": 1087,
  "Wort": 1088,
  "Satz": 1089,
  "Text": 1090,
  "Brief": 1091,
  "E-Mail": 1092,
  "Nachricht": 1093,
  "Zeitung": 1094,
  "Zeitschrift": 1095,
  "Seite": 1096,
  "Stunde": 1097,
  "Minute": 1098,
  "Sekunde": 1099,
  "Tag": 1100,
  "Tage": 1101,
  "Woche": 1102,
  "Monat": 1103,
  "Jahr": 1104,
  "Jahre": 1105,
  "Mittag": 1106,
  "Abend": 1107,
  "Nacht": 1108,
  "Dienstag": 1109,
  "Mittwoch": 1110,
  "Donnerstag": 1111,
  "Freitag": 1112,
  "Samstag": 1113,
  "Sonntag": 1114,
  "Wochenende": 1115,
  "Januar": 1116,
  "Februar": 1117,
  "März": 1118,
  "April": 1119,
  "Mai": 1120,
  "Juni": 1121,
  "Juli": 1122,
  "August": 1123,
  "September": 1124,
  "Oktober": 1125,
  "November": 1126,
  "Dezember": 1127,
  "Frühling": 1128,
  "Sommer": 1129,
  "Herbst": 1130,
  "Winter": 1131,
  "Geburtstag": 1132,
  "Feiertag": 1133,
  "Urlaub": 1134,
  "Termin": 1135,
  "Datum": 1136,
  "Kopf": 1137,
  "Auge": 1138,
  "Augen": 1139,
  "Ohr": 1140,
  "Ohren": 1141,
  "Nase": 1142,
  "Mund": 1143,
  "Zahn": 1144,
  "Zähne": 1145,
  "Hand": 1146,
  "Hände": 1147,
  "Arm": 1148,
  "Bein": 1149,
  "Fuß": 1150,
  "Füße": 1151,
  "Rücken": 1152,
  "Bauch": 1153,
  "Herz": 1154,
  "Gesundheit": 1155,
  "Krankheit": 1156,
  "Schmerzen": 1157,
  "Medikament": 1158,
  "Rezept": 1159,
  "Fieber": 1160,
  "Kleidung": 1161,
  "Hemd": 1162,
  "Hose": 1163,
  "Rock": 1164,
  "Kleid": 1165,
  "Jacke": 1166,
  "Mantel": 1167,
  "Pullover": 1168,
  "T-Shirt": 1169,
  "Schuh": 1170,
  "Schuhe": 1171,
  "Socke": 1172,
  "Socken": 1173,
  "Mütze": 1174,
  "Koffer": 1175,
  "Wetter": 1176,
  "Sonne": 1177,
  "Regen": 1178,
  "Schnee": 1179,
  "Wind": 1180,
  "Wolke": 1181,
  "Himmel": 1182,
  "Temperatur": 1183,
  "Grad": 1184,
  "Berg": 1185,
  "See": 1186,
  "Meer": 1187,
  "Fluss": 1188,
  "Wald": 1189,
  "Baum": 1190,
  "Blume": 1191,
  "Tier": 1192,
  "Vogel": 1193,
  "Name": 1194,
  "Adresse": 1195,
  "Nummer": 1196,
  "Alter": 1197,
  "Problem": 1198,
  "Frage": 1199,
  "Antwort": 1200,
  "Idee": 1201,
  "Hilfe": 1202,
  "Beispiel": 1203,
  "Grund": 1204,
  "Meinung": 1205,
  "Erfahrung": 1206,
  "Möglichkeit": 1207,
  "Unterschied": 1208,
  "Anfang": 1209,
  "Ende": 1210,
  "Ziel": 1211,
  "Plan": 1212,
  "Preis": 1213,
  "Euro": 1214,
  "Cent": 1215,
  "Spaß": 1216,
  "Freude": 1217,
  "Angst": 1218,
  "Glück": 1219,
  "Musik": 1220,
  "Sport": 1221,
  "Spiel": 1222,
  "Film": 1223,
  "Foto": 1224,
  "Bild": 1225,
  "Farbe": 1226,
  "Größe": 1227,
  "Form": 1228,
  "Richtung": 1229,
  "Teil": 1230,
  "Stück": 1231,
  "Land": 1232,
  "Länder": 1233,
  "Deutschland": 1234,
  "Österreich": 1235,
  "Schweiz": 1236,
  "Information": 1237,
  "Programm": 1238,
  "Gruppe": 1239,
  "Klasse": 1240,
  "Familie": 1241,
  "Hochzeit": 1242,
  "Party": 1243,
  "Fest": 1244,
  "schlecht": 1245,
  "hässlich": 1246,
  "lang": 1247,
  "kurz": 1248,
  "hoch": 1249,
  "tief": 1250,
  "breit": 1251,
  "schmal": 1252,
  "schwer": 1253,
  "leicht": 1254,
  "heiß": 1255,
  "kühl": 1256,
  "hell": 1257,
  "dunkel": 1258,
  "laut": 1259,
  "leise": 1260,
  "nah": 1261,
  "weit": 1262,
  "nächst": 1263,
  "richtig": 1264,
  "falsch": 1265,
  "wichtig": 1266,
  "möglich": 1267,
  "nötig": 1268,
  "einfach": 1269,
  "schwierig": 1270,
  "kompliziert": 1271,
  "billig": 1272,
  "günstig": 1273,
  "frei": 1274,
  "bereit": 1275,
  "offen": 1276,
  "voll": 1277,
  "leer": 1278,
  "sauber": 1279,
  "schmutzig": 1280,
  "gesund": 1281,
  "hungrig": 1282,
  "durstig": 1283,
  "satt": 1284,
  "zufrieden": 1285,
  "freundlich": 1286,
  "nett": 1287,
  "lustig": 1288,
  "interessant": 1289,
  "langweilig": 1290,
  "bekannt": 1291,
  "berühmt": 1292,
  "typisch": 1293,
  "normal": 1294,
  "besonder": 1295,
  "verschieden": 1296,
  "gleich": 1297,
  "ähnlich": 1298,
  "letzt": 1299,
  "erst": 1300,
  "zweit": 1301,
  "dritt": 1302,
  "ganz": 1303,
  "halb": 1304,
  "andere": 1305,
  "anderer": 1306,
  "anderes": 1307,
  "beste": 1308,
  "besten": 1309,
  "größte": 1310,
  "größten": 1311,
  "meisten": 1312,
  "liebsten": 1313,
  "höher": 1314,
  "höchste": 1315,
  "länger": 1316,
  "längste": 1317,
  "älteste": 1318,
  "schönste": 1319,
  "schönsten": 1320,
  "kleinste": 1321,
  "interessiert": 1322,
  "verheiratet": 1323,
  "geschieden": 1324,
  "null": 1325,
  "eins": 1326,
  "zwei": 1327,
  "drei": 1328,
  "vier": 1329,
  "fünf": 1330,
  "sechs": 1331,
  "sieben": 1332,
  "acht": 1333,
  "neun": 1334,
  "zehn": 1335,
  "elf": 1336,
  "zwölf": 1337,
  "dreizehn": 1338,
  "vierzehn": 1339,
  "fünfzehn": 1340,
  "zwanzig": 1341,
  "dreißig": 1342,
  "vierzig": 1343,
  "fünfzig": 1344,
  "sechzig": 1345,
  "siebzig": 1346,
  "achtzig": 1347,
  "neunzig": 1348,
  "hundert": 1349,
  "tausend": 1350,
  "Million": 1351,
  "erste": 1352,
  "zweite": 1353,
  "dritte": 1354,
  "vierte": 1355,
  "fünfte": 1356,
  "0": 1357,
  "1": 1358,
  "2": 1359,
  "3": 1360,
  "4": 1361,
  "5": 1362,
  "6": 1363,
  "7": 1364,
  "8": 1365,
  "9": 1366,
  "10": 1367,
  "11": 1368,
  "12": 1369,
  "15": 1370,
  "20": 1371,
  "30": 1372,
  "nichts": 1373,
  "niemand": 1374,
  "niemals": 1375,
  "etwas": 1376,
  "alles": 1377,
  "alle": 1378,
  "viele": 1379,
  "einige": 1380,
  "manche": 1381,
  "jemand": 1382,
  "beide": 1383,
  "mehrere": 1384,
  "weniger": 1385,
  "doch": 1386,
  "mal": 1387,
  "ja": 1388,
  "nein": 1389,
  "eben": 1390,
  "halt": 1391,
  "wohl": 1392,
  "eigentlich": 1393,
  "auch": 1394,
  "nur": 1395,
  "wieder": 1396,
  "zuerst": 1397,
  "zunächst": 1398,
  "endlich": 1399,
  "plötzlich": 1400,
  "natürlich": 1401,
  "leider": 1402,
  "hoffentlich": 1403,
  "vielleicht": 1404,
  "bestimmt": 1405,
  "sicher": 1406,
  "wahrscheinlich": 1407,
  "besonders": 1408,
  "wirklich": 1409,
  "ziemlich": 1410,
  "trotzdem": 1411,
  "deshalb": 1412,
  "deswegen": 1413,
  "darum": 1414,
  "außerdem": 1415,
  "übrigens": 1416,
  "dafür": 1417,
  "dagegen": 1418,
  "dazu": 1419,
  "davon": 1420,
  "darüber": 1421,
  "darunter": 1422,
  "so": 1423,
  "hin": 1424,
  "her": 1425,
  "Пояснення": 1426,
  "Неправильно": 1427,
  "Речення": 1428,
  "правильне": 1429,
  "неправильне": 1430,
  "Помилка": 1431,
  "помилка": 1432,
  "Тут": 1433,
  "треба": 1434,
  "використовувати": 1435,
  "вживати": 1436,
  "замість": 1437,
  "бо": 1438,
  "від": 1439,
  "форма": 1440,
  "допоміжне": 1441,
  "наприкінці": 1442,
  "порядок": 1443,
  "слів": 1444,
  "позиція": 1445,
  "відокремлювана": 1446,
  "керує": 1447,
  "Incorrect:": 1448,
  "bitte": 1449,
  "Entschuldigung": 1450,
  "tut": 1451,
  "Herr": 1452,
  "Doktor": 1453,
  "Europa": 1454,
  "Welt": 1455,
  "Hobby": 1456,
  "Reise": 1457,
  "Ausflug": 1458,
  "Wanderung": 1459,
  "Ergebnis": 1460,
  "Erfolg": 1461,
  "Regel": 1462,
  "Regeln": 1463,
  "Recht": 1464,
  "Pflicht": 1465,
  "Kultur": 1466,
  "Tradition": 1467,
  "Umwelt": 1468,
  "Zukunft": 1469,
  "Vergangenheit": 1470,
  "Stimme": 1471,
  "Geschenk": 1472,
  "Überraschung": 1473,
  "Haushalt": 1474,
  "Miete": 1475,
  "Strom": 1476,
  "Bewerbung": 1477,
  "Lebenslauf": 1478,
  "Pass": 1479,
  "Ausweis": 1480,
  "Visum": 1481,
  "Vertrag": 1482,
  "Formular": 1483,
  "Ordnung": 1484,
  "Sicherheit": 1485,
  "Verkehr": 1486,
  "Unfall": 1487,
  "Erklärung": 1488,
  "hätte": 1489,
  "wäre": 1490,
  "könnte": 1491,
  "würde": 1492,
  "würden": 1493,
  "ging": 1494,
  "gingen": 1495,
  "gingst": 1496,
  "kam": 1497,
  "kamen": 1498,
  "kamst": 1499,
  "fuhr": 1500,
  "fuhren": 1501,
  "sprach": 1502,
  "sprachen": 1503,
  "sah": 1504,
  "sahen": 1505,
  "gab": 1506,
  "gaben": 1507,
  "nahm": 1508,
  "nahmen": 1509,
  "schrieb": 1510,
  "schrieben": 1511,
  "las": 1512,
  "lasen": 1513,
  "fand": 1514,
  "fanden": 1515,
  "brachte": 1516,
  "brachten": 1517,
  "dachte": 1518,
  "dachten": 1519,
  "aß": 1520,
  "aßen": 1521,
  "trank": 1522,
  "tranken": 1523,
  "schlief": 1524,
  "schliefen": 1525,
  "traf": 1526,
  "trafen": 1527,
  "blieb": 1528,
  "blieben": 1529,
  "rief": 1530,
  "riefen": 1531,
  "stand": 1532,
  "standen": 1533,
  "saß": 1534,
  "saßen": 1535,
  "lag": 1536,
  "lagen": 1537,
  "lief": 1538,
  "liefen": 1539,
  "flog": 1540,
  "flogen": 1541,
  "schwamm": 1542,
  "schwammen": 1543,
  "trug": 1544,
  "trugen": 1545,
  "half": 1546,
  "halfen": 1547,
  "begann": 1548,
  "begannen": 1549,
  "vergaß": 1550,
  "vergaßen": 1551,
  "fallen": 1552,
  "falle": 1553,
  "fällst": 1554,
  "fällt": 1555,
  "fiel": 1556,
  "fielen": 1557,
  "wachsen": 1558,
  "wächst": 1559,
  "gewachsen": 1560,
  "rennen": 1561,
  "renne": 1562,
  "rennst": 1563,
  "rennt": 1564,
  "gerannt": 1565,
  "sterben": 1566,
  "stirbt": 1567,
  "gestorben": 1568,
  "passieren": 1569,
  "passiert": 1570,
  "erklären": 1571,
  "erkläre": 1572,
  "erklärst": 1573,
  "erklärt": 1574,
  "versuchen": 1575,
  "versuche": 1576,
  "versuchst": 1577,
  "versucht": 1578,
  "entscheiden": 1579,
  "entscheide": 1580,
  "entscheidet": 1581,
  "entschieden": 1582,
  "erlauben": 1583,
  "erlaube": 1584,
  "erlaubt": 1585,
  "empfehlen": 1586,
  "empfehle": 1587,
  "empfiehlt": 1588,
  "empfohlen": 1589,
  "bestellen": 1590,
  "bestelle": 1591,
  "bestellst": 1592,
  "bestellt": 1593,
  "übersetzen": 1594,
  "übersetze": 1595,
  "übersetzt": 1596,
  "wiederholen": 1597,
  "wiederhole": 1598,
  "wiederholt": 1599,
  "reparieren": 1600,
  "repariere": 1601,
  "repariert": 1602,
  "studieren": 1603,
  "studiere": 1604,
  "studierst": 1605,
  "studiert": 1606,
  "telefonieren": 1607,
  "telefoniere": 1608,
  "telefoniert": 1609,
  "funktionieren": 1610,
  "funktioniert": 1611,
  "reservieren": 1612,
  "reserviert": 1613,
  "informieren": 1614,
  "informiert": 1615,
  "interessieren": 1616,
  "interessiere": 1617,
  "probieren": 1618,
  "probiere": 1619,
  "probiert": 1620,
  "Väter": 1621,
  "Mütter": 1622,
  "Söhne": 1623,
  "Töchter": 1624,
  "Brüder": 1625,
  "Schwestern": 1626,
  "Männer": 1627,
  "Frauen": 1628,
  "Freunde": 1629,
  "Freundinnen": 1630,
  "Häuser": 1631,
  "Wohnungen": 1632,
  "Tische": 1633,
  "Stühle": 1634,
  "Bücher": 1635,
  "Briefe": 1636,
  "Sätze": 1637,
  "Wörter": 1638,
  "Texte": 1639,
  "Autos": 1640,
  "Busse": 1641,
  "Züge": 1642,
  "Fahrräder": 1643,
  "Städte": 1644,
  "Straßen": 1645,
  "Plätze": 1646,
  "Parks": 1647,
  "Bilder": 1648,
  "Filme": 1649,
  "Spiele": 1650,
  "Lieder": 1651,
  "Tiere": 1652,
  "Hunde": 1653,
  "Katzen": 1654,
  "Vögel": 1655,
  "Blumen": 1656,
  "Bäume": 1657,
  "Probleme": 1658,
  "Fragen": 1659,
  "Antworten": 1660,
  "Ideen": 1661,
  "Äpfel": 1662,
  "Bananen": 1663,
  "Orangen": 1664,
  "Hemden": 1665,
  "Hosen": 1666,
  "Kleider": 1667,
  "Jacken": 1668,
  "Mäntel": 1669,
  "Geschäfte": 1670,
  "Restaurants": 1671,
  "Hotels": 1672,
  "Kurse": 1673,
  "Prüfungen": 1674,
  "Aufgaben": 1675,
  "Übungen": 1676,
  "Termine": 1677,
  "Pläne": 1678,
  "Ziele": 1679,
  "Preise": 1680,
  "Ankunft": 1681,
  "Abfahrt": 1682,
  "Abflug": 1683,
  "Anschluss": 1684,
  "Eingang": 1685,
  "Ausgang": 1686,
  "Notausgang": 1687,
  "Erdgeschoss": 1688,
  "Stock": 1689,
  "Etage": 1690,
  "Rechnung": 1691,
  "Quittung": 1692,
  "Vermieter": 1693,
  "Mieterin": 1694,
  "Rathaus": 1695,
  "Amt": 1696,
  "Behörde": 1697,
  "Kindergarten": 1698,
  "Spielplatz": 1699,
  "Einladung": 1700,
  "Gabel": 1701,
  "Messer": 1702,
  "Löffel": 1703,
  "Teller": 1704,
  "Glas": 1705,
  "Tasse": 1706,
  "Dose": 1707,
  "Flasche": 1708,
  "Packung": 1709,
  "Seife": 1710,
  "Handtuch": 1711,
  "Zahnbürste": 1712,
  "Bettwäsche": 1713,
  "Decke": 1714,
  "Kissen": 1715,
  "Drucker": 1716,
  "Tastatur": 1717,
  "Bildschirm": 1718,
  "Waschmaschine": 1719,
  "Kühlschrank": 1720,
  "Herd": 1721,
  "Ofen": 1722,
  "Papier": 1723,
  "Schere": 1724,
  "Kleber": 1725,
  "Landkarte": 1726,
  "Stadtplan": 1727,
  "Fahrplan": 1728,
  "Monatskarte": 1729,
  "Zeugnis": 1730,
  "Diplom": 1731,
  "Zertifikat": 1732,
  "Gehalt": 1733,
  "Lohn": 1734,
  "Rente": 1735,
  "Steuer": 1736,
  "Versicherung": 1737,
  "Wochen": 1738,
  "Ruhe": 1739,
  "Lärm": 1740,
  "Stress": 1741,
  "Praktikum": 1742,
  "Ausbildung": 1743,
  "guten": 1744,
  "gutem": 1745,
  "neuen": 1746,
  "neuem": 1747,
  "alter": 1748,
  "altes": 1749,
  "alten": 1750,
  "altem": 1751,
  "alte": 1752,
  "großer": 1753,
  "großes": 1754,
  "großen": 1755,
  "großem": 1756,
  "große": 1757,
  "kleines": 1758,
  "kleinen": 1759,
  "kleinem": 1760,
  "kleine": 1761,
  "schönen": 1762,
  "schönem": 1763,
  "langer": 1764,
  "langes": 1765,
  "langen": 1766,
  "langem": 1767,
  "lange": 1768,
  "praktisch": 1769,
  "gemütlich": 1770,
  "bequem": 1771,
  "pünktlich": 1772,
  "ordentlich": 1773,
  "höflich": 1774,
  "gefährlich": 1775,
  "ungefährlich": 1776,
  "unmöglich": 1777,
  "notwendig": 1778,
  "dringend": 1779,
  "angenehm": 1780,
  "unangenehm": 1781,
  "unzufrieden": 1782,
  "unbekannt": 1783,
  "ledig": 1784,
  "arbeitslos": 1785,
  "berufstätig": 1786,
  "spannend": 1787,
  "aufregend": 1788,
  "ruhig": 1789,
  "nervös": 1790,
  "stolz": 1791,
  "böse": 1792,
  "froh": 1793,
  "frisch": 1794,
  "trocken": 1795,
  "nass": 1796,
  "feucht": 1797,
  "dick": 1798,
  "dünn": 1799,
  "eng": 1800,
  "locker": 1801,
  "weich": 1802,
  "hart": 1803,
  "süß": 1804,
  "sauer": 1805,
  "bitter": 1806,
  "scharf": 1807,
  "lecker": 1808,
  "kostenlos": 1809,
  "gratis": 1810,
  "слово": 1811,
  "означений": 1812,
  "неозначений": 1813,
  "однина": 1814,
  "множина": 1815,
  "чоловічий": 1816,
  "жіночий": 1817,
  "середній": 1818,
  "рід": 1819,
  "відмінок": 1820,
  "називний": 1821,
  "знахідний": 1822,
  "давальний": 1823,
  "присудок": 1824,
  "додаток": 1825,
  "головне": 1826,
  "підрядне": 1827,
  "сполучник": 1828,
  "частка": 1829,
  "правильний": 1830,
  "неправильний": 1831,
  "минулий": 1832,
  "теперішній": 1833,
  "час": 1834,
  "допоміжний": 1835,
  "дієслова": 1836,
  "руху": 1837,
  "основа": 1838,
  "корінь": 1839,
  "префікс": 1840,
  "суфікс": 1841,
  "наголос": 1842,
  "вимова": 1843,
  "переклад": 1844,
  "приклад": 1845,
  "правило": 1846,
  "виняток": 1847,
  "винятки": 1848,
  "ствердження": 1849,
  "запитання": 1850,
  "відповідь": 1851,
  "ступінь": 1852,
  "вищий": 1853,
  "найвищий": 1854,
  "прямий": 1855,
  "непрямий": 1856,
  "ввічлива": 1857,
  "неформальна": 1858,
  "формальна": 1859,
  "звертання": 1860,
  "послідовність": 1861,
  "структура": 1862,
  "стоїть": 1863,
  "початку": 1864,
  "другу": 1865,
  "другій": 1866,
  "третю": 1867,
  "дієвідміна": 1868,
  "відмінюється": 1869,
  "модальне": 1870,
  "смислове": 1871,
  "знаходиться": 1872,
  "переміщується": 1873,
  "вказує": 1874,
  "правильна": 1875,
  "неправильна": 1876,
  "Відповідь": 1877,
  "Виправлення": 1878,
  "цьому": 1879,
  "випадку": 1880,
  "що": 1881,
  "Hauptbahnhof": 1882,
  "Einkaufszentrum": 1883,
  "Arbeitgeber": 1884,
  "Arbeitnehmer": 1885,
  "Muttersprache": 1886,
  "Fremdsprache": 1887,
  "Sprachkurs": 1888,
  "Deutschkurs": 1889,
  "Arbeitsplatz": 1890,
  "Parkplatz": 1891,
  "Kinderzimmer": 1892,
  "Esszimmer": 1893,
  "Arbeitszimmer": 1894,
  "Einfamilienhaus": 1895,
  "Mehrfamilienhaus": 1896,
  "Briefkasten": 1897,
  "Mülleimer": 1898,
  "Geburtsort": 1899,
  "Geburtsdatum": 1900,
  "Familienstand": 1901,
  "Staatsangehörigkeit": 1902,
  "Aufenthaltserlaubnis": 1903,
  "rot": 1904,
  "blau": 1905,
  "grün": 1906,
  "gelb": 1907,
  "schwarz": 1908,
  "braun": 1909,
  "grau": 1910,
  "rosa": 1911,
  "orange": 1912,
  "lila": 1913,
  "Norden": 1914,
  "Süden": 1915,
  "Westen": 1916,
  "Osten": 1917,
  "nördlich": 1918,
  "südlich": 1919,
  "westlich": 1920,
  "östlich": 1921,
  "Holz": 1922,
  "Metall": 1923,
  "Plastik": 1924,
  "Stoff": 1925,
  "backen": 1926,
  "braten": 1927,
  "grillen": 1928,
  "schneiden": 1929,
  "gebacken": 1930,
  "gebraten": 1931,
  "gegrillt": 1932,
  "geschnitten": 1933,
  "aufpassen": 1934,
  "aufgepasst": 1935,
  "nachdenken": 1936,
  "nachgedacht": 1937,
  "umziehen": 1938,
  "umgezogen": 1939,
  "spazieren": 1940,
  "spaziert": 1941,
  "wandern": 1942,
  "gewandert": 1943,
  "tanzen": 1944,
  "getanzt": 1945,
  "singen": 1946,
  "gesungen": 1947,
  "lächeln": 1948,
  "gelächelt": 1949,
  "weinen": 1950,
  "geweint": 1951,
  "lachen": 1952,
  "gelacht": 1953,
  "träumen": 1954,
  "geträumt": 1955,
  "fühlen": 1956,
  "gefühlt": 1957,
  "merken": 1958,
  "gemerkt": 1959,
  "bemerken": 1960,
  "bemerkt": 1961,
  "vermissen": 1962,
  "vermisst": 1963,
  "stören": 1964,
  "gestört": 1965,
  "nutzen": 1966,
  "genutzt": 1967,
  "sammeln": 1968,
  "gesammelt": 1969,
  "teilen": 1970,
  "geteilt": 1971,
  "warten": 1972,
  "gewartet": 1973,
  "suchen": 1974,
  "gesucht": 1975,
  "verlieren": 1976,
  "verloren": 1977,
  "gewinnen": 1978,
  "gewonnen": 1979,
  "ziehen": 1980,
  "gezogen": 1981,
  "drücken": 1982,
  "gedrückt": 1983,
  "schieben": 1984,
  "geschoben": 1985,
  "hängen": 1986,
  "gehängt": 1987,
  "schenken": 1988,
  "geschenkt": 1989,
  "schicken": 1990,
  "geschickt": 1991,
  "liefern": 1992,
  "geliefert": 1993,
  "buchen": 1994,
  "gebucht": 1995,
  "anmelden": 1996,
  "angemeldet": 1997,
  "abmelden": 1998,
  "abgemeldet": 1999,
  "unterschreiben": 2000,
  "unterschrieben": 2001,
  "ausfüllen": 2002,
  "ausgefüllt": 2003,
  "normalerweise": 2004,
  "meistens": 2005,
  "wenigstens": 2006,
  "mindestens": 2007,
  "höchstens": 2008,
  "irgendwo": 2009,
  "irgendwann": 2010,
  "irgendwie": 2011,
  "nirgendwo": 2012,
  "nirgends": 2013,
  "sofort": 2014,
  "inzwischen": 2015,
  "zwischendurch": 2016,
  "hinterher": 2017,
  "vorher": 2018,
  "obendrein": 2019,
  "insgesamt": 2020,
  "allerdings": 2021,
  "jedoch": 2022,
  "nämlich": 2023,
  "beispielsweise": 2024,
  "ums": 2025,
  "fürs": 2026,
  "aufs": 2027,
  "übers": 2028,
  "Verb": 2029,
  "Nomen": 2030,
  "Adjektiv": 2031,
  "Adverb": 2032,
  "Artikel": 2033,
  "Pronomen": 2034,
  "Präposition": 2035,
  "Konjunktion": 2036,
  "Subjekt": 2037,
  "Objekt": 2038,
  "Singular": 2039,
  "Plural": 2040,
  "maskulin": 2041,
  "feminin": 2042,
  "neutral": 2043,
  "Endung": 2044,
  "Stamm": 2045,
  "Vorsilbe": 2046,
  "Nebensatz": 2047,
  "Hauptsatz": 2048,
  "Infinitiv": 2049,
  "Hamburg": 2050,
  "Köln": 2051,
  "Frankfurt": 2052,
  "Stuttgart": 2053,
  "Düsseldorf": 2054,
  "Dresden": 2055,
  "Leipzig": 2056,
  "Hannover": 2057,
  "Bremen": 2058,
  "Nürnberg": 2059,
  "Bonn": 2060,
  "Heidelberg": 2061,
  "Freiburg": 2062,
  "Wien": 2063,
  "Zürich": 2064,
  "Bern": 2065,
  "Salzburg": 2066,
  "Paris": 2067,
  "London": 2068,
  "Rom": 2069,
  "Madrid": 2070,
  "Moskau": 2071,
  "Türkei": 2072,
  "Spanien": 2073,
  "Italien": 2074,
  "Frankreich": 2075,
  "Polen": 2076,
  "Russland": 2077,
  "Ukraine": 2078,
  "Griechenland": 2079,
  "Kroatien": 2080,
  "Asien": 2081,
  "Afrika": 2082,
  "Amerika": 2083,
  "Rhein": 2084,
  "Donau": 2085,
  "Alpen": 2086,
  "Nordsee": 2087,
  "Ostsee": 2088,
  "Insel": 2089,
  "Inseln": 2090,
  "Gebirge": 2091,
  "Küste": 2092,
  "Stadtrand": 2093,
  "Stadtzentrum": 2094,
  "Altstadt": 2095,
  "Anna": 2096,
  "Maria": 2097,
  "Peter": 2098,
  "Thomas": 2099,
  "Michael": 2100,
  "Hans": 2101,
  "Klaus": 2102,
  "Karl": 2103,
  "Stefan": 2104,
  "Martin": 2105,
  "Julia": 2106,
  "Sabine": 2107,
  "Monika": 2108,
  "Petra": 2109,
  "Andrea": 2110,
  "Ali": 2111,
  "Fatima": 2112,
  "Mohammed": 2113,
  "Olga": 2114,
  "Sergei": 2115,
  "Max": 2116,
  "Felix": 2117,
  "Laura": 2118,
  "Sophie": 2119,
  "Emma": 2120,
  "Leon": 2121,
  "Lena": 2122,
  "Tim": 2123,
  "Lisa": 2124,
  "David": 2125,
  "Müller": 2126,
  "Schmidt": 2127,
  "Fischer": 2128,
  "Weber": 2129,
  "Meyer": 2130,
  "anziehen": 2131,
  "angezogen": 2132,
  "ausziehen": 2133,
  "ausgezogen": 2134,
  "hinsetzen": 2135,
  "hingesetzt": 2136,
  "hinlegen": 2137,
  "hingelegt": 2138,
  "beeilen": 2139,
  "beeilt": 2140,
  "beschweren": 2141,
  "beschwert": 2142,
  "erinnern": 2143,
  "erinnert": 2144,
  "entschuldigen": 2145,
  "entschuldigt": 2146,
  "unterhalten": 2147,
  "verabreden": 2148,
  "verabredet": 2149,
  "verspäten": 2150,
  "verspätet": 2151,
  "konzentrieren": 2152,
  "konzentriert": 2153,
  "gewöhnen": 2154,
  "gewöhnt": 2155,
  "befinden": 2156,
  "befindet": 2157,
  "beschäftigen": 2158,
  "beschäftigt": 2159,
  "wechseln": 2160,
  "gewechselt": 2161,
  "verdienen": 2162,
  "verdient": 2163,
  "ausgeben": 2164,
  "ausgegeben": 2165,
  "sparen": 2166,
  "gespart": 2167,
  "leihen": 2168,
  "geliehen": 2169,
  "berichten": 2170,
  "berichtet": 2171,
  "beschreiben": 2172,
  "beschrieben": 2173,
  "diskutieren": 2174,
  "diskutiert": 2175,
  "planen": 2176,
  "geplant": 2177,
  "organisieren": 2178,
  "organisiert": 2179,
  "kontrollieren": 2180,
  "kontrolliert": 2181,
  "korrigieren": 2182,
  "korrigiert": 2183,
  "überprüfen": 2184,
  "überprüft": 2185,
  "vergleichen": 2186,
  "verglichen": 2187,
  "verbessern": 2188,
  "verbessert": 2189,
  "verschenken": 2190,
  "verschenkt": 2191,
  "versprechen": 2192,
  "versprochen": 2193,
  "vorhaben": 2194,
  "vorgehabt": 2195,
  "zuhören": 2196,
  "zugehört": 2197,
  "aufwachen": 2198,
  "aufgewacht": 2199,
  "einschlafen": 2200,
  "eingeschlafen": 2201,
  "duschen": 2202,
  "geduscht": 2203,
  "frühstücken": 2204,
  "gefrühstückt": 2205,
  "unterrichten": 2206,
  "unterrichtet": 2207,
  "ausdrücken": 2208,
  "ausgedrückt": 2209,
  "heiraten": 2210,
  "geheiratet": 2211,
  "trennen": 2212,
  "getrennt": 2213,
  "streiten": 2214,
  "gestritten": 2215,
  "Abitur": 2216,
  "Studium": 2217,
  "Semester": 2218,
  "Vorlesung": 2219,
  "Professor": 2220,
  "Professorin": 2221,
  "Dozent": 2222,
  "Dozentin": 2223,
  "Note": 2224,
  "Noten": 2225,
  "Fehler": 2226,
  "Müll": 2227,
  "Staubsauger": 2228,
  "Bügeleisen": 2229,
  "Geschirr": 2230,
  "Geschirrspüler": 2231,
  "Spülmaschine": 2232,
  "Dusche": 2233,
  "Toilette": 2234,
  "Waschbecken": 2235,
  "Konto": 2236,
  "Sparkonto": 2237,
  "Überweisung": 2238,
  "Kredit": 2239,
  "Schulden": 2240,
  "Bargeld": 2241,
  "Kreditkarte": 2242,
  "Bankkarte": 2243,
  "Radio": 2244,
  "Sendung": 2245,
  "Nachrichten": 2246,
  "Werbung": 2247,
  "Kanal": 2248,
  "Serie": 2249,
  "Folge": 2250,
  "Gepäck": 2251,
  "Handgepäck": 2252,
  "Reservierung": 2253,
  "Unterkunft": 2254,
  "Pension": 2255,
  "Jugendherberge": 2256,
  "Campingplatz": 2257,
  "Sehenswürdigkeit": 2258,
  "Rundfahrt": 2259,
  "Stadtführung": 2260,
  "Anmeldung": 2261,
  "Abmeldung": 2262,
  "Bescheinigung": 2263,
  "Führerschein": 2264,
  "Personalausweis": 2265,
  "Meldebescheinigung": 2266,
  "Antrag": 2267,
  "Projekt": 2268,
  "Beitrag": 2269,
  "Bericht": 2270,
  "Vortrag": 2271,
  "Empfang": 2272,
  "Rezeption": 2273,
  "Trinkgeld": 2274,
  "Bedienung": 2275,
  "Speisekarte": 2276,
  "Vorspeise": 2277,
  "Hauptgericht": 2278,
  "Nachspeise": 2279,
  "Getränkekarte": 2280,
  "Vegetarier": 2281,
  "Allergiker": 2282,
  "Portion": 2283,
  "Scheibe": 2284,
  "Kanne": 2285,
  "Becher": 2286,
  "Spieler": 2287,
  "Mannschaft": 2288,
  "Verein": 2289,
  "Stadion": 2290,
  "Halle": 2291,
  "Schwimmbad": 2292,
  "Training": 2293,
  "Wettkampf": 2294,
  "Meisterschaft": 2295,
  "Anruf": 2296,
  "Anrufbeantworter": 2297,
  "Absender": 2298,
  "Empfänger": 2299,
  "Betreff": 2300,
  "Anhang": 2301,
  "Datei": 2302,
  "Dokument": 2303,
  "Bildung": 2304,
  "Wissen": 2305,
  "Kenntnis": 2306,
  "direkt": 2307,
  "indirekt": 2308,
  "automatisch": 2309,
  "elektrisch": 2310,
  "international": 2311,
  "national": 2312,
  "privat": 2313,
  "öffentlich": 2314,
  "modern": 2315,
  "klassisch": 2316,
  "original": 2317,
  "aktuell": 2318,
  "regelmäßig": 2319,
  "unregelmäßig": 2320,
  "persönlich": 2321,
  "beruflich": 2322,
  "schriftlich": 2323,
  "mündlich": 2324,
  "täglich": 2325,
  "wöchentlich": 2326,
  "monatlich": 2327,
  "jährlich": 2328,
  "doppelt": 2329,
  "einzeln": 2330,
  "gemeinsam": 2331,
  "selbstständig": 2332,
  "abhängig": 2333,
  "anwesend": 2334,
  "abwesend": 2335,
  "einverstanden": 2336,
  "neugierig": 2337,
  "ängstlich": 2338,
  "wütend": 2339,
  "ernst": 2340,
  "komisch": 2341,
  "verrückt": 2342,
  "verantwortlich": 2343,
  "tatsächlich": 2344,
  "offensichtlich": 2345,
  "hauptsächlich": 2346,
  "grundsätzlich": 2347,
  "ausgezeichnet": 2348,
  "hervorragend": 2349,
  "anständig": 2350,
  "vernünftig": 2351,
  "dankbar": 2352,
  "ehrlich": 2353,
  "geduldig": 2354,
  "ungeduldig": 2355,
  "aufmerksam": 2356,
  "irgendein": 2357,
  "irgendeine": 2358,
  "Verben": 2359,
  "Man": 2360,
  "Präpositionen": 2361,
  "Wohin": 2362,
  "beim": 2363,
  "Station": 2364,
  "Deutsche": 2365,
  "Übersetzen": 2366,
  "Woher": 2367,
  "Welche": 2368,
  "Ergänzen": 2369,
  "Links": 2370,
  "deutsch": 2371,
  "Passiv": 2372,
  "Handlung": 2373,
  "Bilden": 2374,
  "Folgen": 2375,
  "positionen": 2376,
  "Internet": 2377,
  "Wenn": 2378,
  "Reflexivpronomen": 2379,
  "verwendet": 2380,
  "Schreiben": 2381,
  "Beantworten": 2382,
  "Modalverben": 2383,
  "Konjunktiv": 2384,
  "selbst": 2385,
  "verben": 2386,
  "Verbstamm": 2387,
  "ersten": 2388,
  "Mit": 2389,
  "Position": 2390,
  "beantworten": 2391,
  "anderen": 2392,
  "nen": 2393,
  "Fall": 2394,
  "Ihre": 2395,
  "Wendungen": 2396,
  "Adjektive": 2397,
  "infinitiv": 2398,
  "Deutschen": 2399,
  "Präfix": 2400,
  "Satzende": 2401,
  "Bei": 2402,
  "Hausaufgaben": 2403,
  "Fernsehen": 2404,
  "indirekte": 2405,
  "Natur": 2406,
  "Komparativ": 2407,
  "Superlativ": 2408,
  "feste": 2409,
  "Finalsatz": 2410,
  "Stelle": 2411,
  "zog": 2412,
  "Wunsch": 2413,
  "Meine": 2414,
  "reflexive": 2415,
  "Nicht": 2416,
  "gebildet": 2417,
  "folgenden": 2418,
  "Beispiele": 2419,
  "Welches": 2420,
  "Absicht": 2421,
  "eines": 2422,
  "Verbrecher": 2423,
  "Als": 2424,
  "verwenden": 2425,
  "modalverben": 2426,
  "etw": 2427,
  "Ein": 2428,
  "konjugierte": 2429,
  "konjunktiv": 2430,
  "temporale": 2431,
  "Iran": 2432,
  "Bahn": 2433,
  "Messe": 2434,
  "Relativsatz": 2435,
  "komparation": 2436,
  "passiv": 2437,
  "führen": 2438,
  "letzten": 2439,
  "Reflexive": 2440,
  "Präfixe": 2441,
  "trennbaren": 2442,
  "geschehen": 2443,
  "Manchmal": 2444,
  "richtige": 2445,
  "perfekt": 2446,
  "Leben": 2447,
  "verboten": 2448,
  "Negation": 2449,
  "Nein": 2450,
  "statt": 2451,
  "Muster": 2452,
  "negation": 2453,
  "welcher": 2454,
  "Verwaltung": 2455,
  "welche": 2456,
  "enthalten": 2457,
  "Ort": 2458,
  "Landschaft": 2459,
  "Wiese": 2460,
  "Deklination": 2461,
  "Positiv": 2462,
  "Relativpronomen": 2463,
  "Freizeit": 2464,
  "Konsum": 2465,
  "Reisen": 2466,
  "Politik": 2467,
  "Rektion": 2468,
  "fing": 2469,
  "Dinge": 2470,
  "Mails": 2471,
  "bedienen": 2472,
  "Kunden": 2473,
  "Motorrad": 2474,
  "gewann": 2475,
  "Koch": 2476,
  "lösen": 2477,
  "surfen": 2478,
  "vereinbaren": 2479,
  "Nähe": 2480,
  "weg": 2481,
  "Auf": 2482,
  "Besuch": 2483,
  "bilden": 2484,
  "hängt": 2485,
  "folgt": 2486,
  "usw": 2487,
  "paar": 2488,
  "Kann": 2489,
  "Aber": 2490,
  "Reihenfolge": 2491,
  "Setzen": 2492,
  "richtigen": 2493,
  "Ihnen": 2494,
  "leiden": 2495,
  "Institut": 2496,
  "Volkshochschule": 2497,
  "Täter": 2498,
  "verhaften": 2499,
  "bildet": 2500,
  "Verhältnis": 2501,
  "ganzen": 2502,
  "tun": 2503,
  "teritum": 2504,
  "Bäcker": 2505,
  "Angebot": 2506,
  "Einkaufen": 2507,
  "getan": 2508,
  "Karte": 2509,
  "prüfen": 2510,
  "drehen": 2511,
  "solltest": 2512,
  "zweiten": 2513,
  "Stick": 2514,
  "reden": 2515,
  "vorbei": 2516,
  "Hier": 2517,
  "nennt": 2518,
  "Fragesatz": 2519,
  "steigen": 2520,
  "Niederlande": 2521,
  "Zugspitze": 2522,
  "Berge": 2523,
  "Gebäude": 2524,
  "Hof": 2525,
  "Turm": 2526,
  "Flur": 2527,
  "Dach": 2528,
  "Schuljahr": 2529,
  "Gymnasium": 2530,
  "Personen": 2531,
  "Blog": 2532,
  "Adjektivs": 2533,
  "Interesse": 2534,
  "Sortieren": 2535,
  "Patient": 2536,
  "Diät": 2537,
  "halten": 2538,
  "Ansicht": 2539,
  "erhöhen": 2540,
  "Vorschlag": 2541,
  "bereitet": 2542,
  "Bewerbungsgespräch": 2543,
  "Begegnungen": 2544,
  "Tätigkeiten": 2545,
  "Wohnen": 2546,
  "Redemittel": 2547,
  "äußern": 2548,
  "Sekretärin": 2549,
  "Drei": 2550,
  "leute": 2551,
  "geboren": 2552,
  "schießen": 2553,
  "Jahren": 2554,
  "senden": 2555,
  "Stau": 2556,
  "Chancen": 2557,
  "niedrig": 2558,
  "Brille": 2559,
  "Danach": 2560,
  "Satzes": 2561,
  "ärgern": 2562,
  "reflexiven": 2563,
  "stellte": 2564,
  "wusch": 2565,
  "trennbar": 2566,
  "bezeichnet": 2567,
  "starke": 2568,
  "Hilfsverb": 2569,
  "Buchladen": 2570,
  "Sein": 2571,
  "frieren": 2572,
  "endet": 2573,
  "überlegt": 2574,
  "kämmt": 2575,
  "meldet": 2576,
  "Freunden": 2577,
  "Sätzen": 2578,
  "Abschied": 2579,
  "Ausdruck": 2580,
  "Funktion": 2581,
  "handeln": 2582,
  "Notwendigkeit": 2583,
  "Sender": 2584,
  "trainieren": 2585,
  "treiben": 2586,
  "Trend": 2587,
  "überhaupt": 2588,
  "verändern": 2589,
  "Wirtschaftszweig": 2590,
  "zufällig": 2591,
  "gelten": 2592,
  "Maske": 2593,
  "überfallen": 2594,
  "Literatur": 2595,
  "machte": 2596,
  "Diese": 2597,
  "Fähigkeit": 2598,
  "Verneinung": 2599,
  "Kindern": 2600,
  "bestrafen": 2601,
  "Niemand": 2602,
  "völlig": 2603,
  "verneinen": 2604,
  "Suche": 2605,
  "unbestimmten": 2606,
  "Achtung": 2607,
  "dabei": 2608,
  "behandeln": 2609,
  "bügeln": 2610,
  "verbringt": 2611,
  "abwaschen": 2612,
  "Verneinen": 2613,
  "Einkommen": 2614,
  "Art": 2615,
  "Betrag": 2616,
  "lassen": 2617,
  "übrig": 2618,
  "verlor": 2619,
  "Anzahl": 2620,
  "arm": 2621,
  "Gegend": 2622,
