{
  "<PAD>": 0,
  "<BOS>": 1,
  "<EOS>": 2,
  "<UNK>": 3,
  "в": 4,
  "середнього": 5,
  "Es": 6,
  "Wann": 7,
  "anrufe": 8,
  "Geld": 9,
  "f": 10,
  "без": 11,
  "заперечення": 12,
  "сполучником": 13,
  "Schule": 14,
  "Kino": 15,
  "bist": 16,
  "gutes": 17,
  "denke": 18,
  "Vater": 19,
  "liegt": 20,
  "ihre": 21,
  "Дієслово": 22,
  "ohne": 23,
  "Прийменник": 24,
  "waschen": 25,
  "Wand": 26,
  "повинен": 27,
  "присвійний": 28,
  "kannst": 29,
  "Correct": 30,
  "suche": 31,
  "komme": 32,
  "зі": 33,
  "sehr": 34,
  "stehen": 35,
  "fährt": 36,
  "brauchen": 37,
  "schön": 38,
  "Den": 39,
  "зміну": 40,
  "можна": 41,
  "чоловічого": 42,
  "wollt": 43,
  "Du": 44,
  "kocht": 45,
  "-": 46,
  "Abends": 47,
  "gute": 48,
  "?": 49,
  "Was": 50,
  "роду": 51,
  "mich": 52,
  "підрядному": 53,
  "Lest": 54,
  "Auto": 55,
  "форму": 56,
  "Tisch": 57,
  "groß": 58,
  "fahrst": 59,
  "Imperativ": 60,
  "teuer": 61,
  "Partizip": 62,
  "koche": 63,
  "geblieben": 64,
  "kann": 65,
  "підмет": 66,
  "способі": 67,
  "Schwester": 68,
  "müde": 69,
  "anruft": 70,
  "hast": 71,
  "реченні": 72,
  "або": 73,
  "Die": 74,
  "Arzt": 75,
  "sich": 76,
  "st": 77,
  "Bank": 78,
  "статика": 79,
  "цього": 80,
  "✅": 81,
  "тому": 82,
  "hatte": 83,
  "Komm": 84,
  "Тому": 85,
  "helft": 86,
  "zum": 87,
  "потребує": 88,
  "machst": 89,
  "питального": 90,
  "spielst": 91,
  "älter": 92,
  "Onkel": 93,
  "початковій": 94,
  "waschst": 95,
  "обставин": 96,
  "відокремлюваним": 97,
  "відкидаються": 98,
  "Incorrect.": 99,
  "та": 100,
  "стояти": 101,
  "не": 102,
  "словом": 103,
  "Katze": 104,
  "неозначеного": 105,
  "значення": 106,
  "Fußball": 107,
  "утворюються": 108,
  "починається": 109,
  "spiele": 110,
  "Модальне": 111,
  "das": 112,
  "die": 113,
  "von": 114,
  "freut": 115,
  "morgen": 116,
  "це": 117,
  "für": 118,
  "Lehrer": 119,
  "Dem": 120,
  "wärmer": 121,
  "trinke": 122,
  "Для": 123,
  "!": 124,
  "t": 125,
  "m": 126,
  "другому": 127,
  "stellt": 128,
  "esse": 129,
  "lerne": 130,
  "willst": 131,
  "тут": 132,
  "jung": 133,
  "Kind": 134,
  "antworte": 135,
  "kommst": 136,
  "прийменник": 137,
  "hattest": 138,
  "наприклад": 139,
  "іменник": 140,
  "вживається": 141,
  "stehe": 142,
  "alt": 143,
  "має": 144,
  "lege": 145,
  "steht": 146,
  "перед": 147,
  "dort": 148,
  "glücklich": 149,
  "kaufen": 150,
  "traurig": 151,
  "du": 152,
  "gehen": 153,
  "ä": 154,
  "euer": 155,
  "Dativ": 156,
  "голосна": 157,
  "hat": 158,
  "gestern": 159,
  "допоміжного": 160,
  "Morgen": 161,
  "n": 162,
  "dein": 163,
  "schlafst": 164,
  "значенні": 165,
  "kaufst": 166,
  "є": 167,
  "waren": 168,
  "мові": 169,
  "Lies": 170,
  "Wasser": 171,
  "Коли": 172,
  "Macht": 173,
  "Kommt": 174,
  "schneller": 175,
  "e": 176,
  "einen": 177,
  "Eis": 178,
  "guter": 179,
  "самому": 180,
  "legt": 181,
  "Mach": 182,
  "spielt": 183,
  "закінчення": 184,
  "aufstehst": 185,
  "um": 186,
  "gut": 187,
  "einkauft": 188,
  "euere": 189,
  "gekommen": 190,
  "wart": 191,
  "змінюється": 192,
  "Tante": 193,
  "📝": 194,
  "Ferien": 195,
  "Regens": 196,
  "fahrt": 197,
  "habt": 198,
  "використовуємо": 199,
  "Gesicht": 200,
  "im": 201,
  "дієслово": 202,
  "stelle": 203,
  "liest": 204,
  "підмета": 205,
  "schöner": 206,
  "haben": 207,
  "geht": 208,
  "Am": 209,
  "anrufen": 210,
  "у": 211,
  "neues": 212,
  "Geh": 213,
  "Buch": 214,
  "habe": 215,
  "Mutter": 216,
  "essen": 217,
  "Куди": 218,
  "schläft": 219,
  "зворотного": 220,
  "Hunger": 221,
  "Student": 222,
  "наказовому": 223,
  "Computer": 224,
  "spielen": 225,
  "während": 226,
  "Berlin": 227,
  "на": 228,
  "esst": 229,
  "meine": 230,
  "mehr": 231,
  "Suppe": 232,
  "nach": 233,
  "kein": 234,
  "інфінітиві": 235,
  "Er": 236,
  "hier": 237,
  "Tasche": 238,
  "aufstehe": 239,
  "модальним": 240,
  "schöne": 241,
  "ihr": 242,
  "viel": 243,
  "München": 244,
  "der": 245,
  "Злічний": 246,
  "Zeit": 247,
  "lesen": 248,
  "rufen": 249,
  "Правильно": 250,
  "seid": 251,
  "uns": 252,
  "antworten": 253,
  "aufstehen": 254,
  "Після": 255,
  "Bruder": 256,
  "використовується": 257,
  "ausruhst": 258,
  "war": 259,
  "Küche": 260,
  "означає": 261,
  "Fenster": 262,
  "sein": 263,
  ",": 264,
  "Brot": 265,
  "Bier": 266,
  "Присвійний": 267,
  "warm": 268,
  "kochen": 269,
  "gegessen": 270,
  "jünger": 271,
  "unsere": 272,
  "Lesen": 273,
  "опускати": 274,
  "wenn": 275,
  "Durst": 276,
  "запитаннях": 277,
  "es": 278,
  "'": 279,
  "trinken": 280,
  "freue": 281,
  "рух": 282,
  "getrunken": 283,
  "neu": 284,
  "at": 285,
  "правильно": 286,
  "warst": 287,
  "особі": 288,
  "ich": 289,
  "Hause": 290,
  "Der": 291,
  "Wir": 292,
  "Supermarkt": 293,
  "bleiben": 294,
  "trinkst": 295,
  "Bahnhof": 296,
  "Montag": 297,
  "Apfel": 298,
  "fährst": 299,
  "wollen": 300,
  "arbeitet": 301,
  "Genitiv": 302,
  "Präsens": 303,
  "теперішньому": 304,
  "will": 305,
  "trinkt": 306,
  "для": 307,
  "Bus": 308,
  "мати": 309,
  "Machen": 310,
  "kaufe": 311,
  "Correct:": 312,
  "Pizza": 313,
  "іменників": 314,
  "des": 315,
  "dem": 316,
  "en": 317,
  "wascht": 318,
  "könnt": 319,
  "означеного": 320,
  "ausruht": 321,
  "glaube": 322,
  "den": 323,
  "er": 324,
  "weil": 325,
  "danke": 326,
  "wohnt": 327,
  "Milch": 328,
  "Geht": 329,
  "work": 330,
  "Nach": 331,
  "sie": 332,
  "Mann": 333,
  "сказати": 334,
  "gehe": 335,
  "kälter": 336,
  "kalt": 337,
  "ist": 338,
  "seine": 339,
  "machen": 340,
  "Deutsch": 341,
  "danken": 342,
  "schlaft": 343,
  "займенник": 344,
  "mein": 345,
  "einkaufe": 346,
  "ruft": 347,
  "fertig": 348,
  "Uhr": 349,
  "займенника": 350,
  "ausruhe": 351,
  "gehst": 352,
  "isst": 353,
  "ausruhen": 354,
  "krank": 355,
  "німецькій": 356,
  "eine": 357,
  "sprechen": 358,
  "❌": 359,
  "Frau": 360,
  "kommt": 361,
  "euch": 362,
  "Konzert": 363,
  "коренева": 364,
  "gegen": 365,
  "wir": 366,
  "klein": 367,
  "Kuchen": 368,
  "wohnst": 369,
  "Handy": 370,
  "antwortest": 371,
  "речення": 372,
  "порівняння": 373,
  "zu": 374,
  "Ihr": 375,
  "минулому": 376,
  "Де": 377,
  "Präteritum": 378,
  "fahren": 379,
  "keine": 380,
  "\n": 381,
  "Dann": 382,
  "після": 383,
  "але": 384,
  "auf": 385,
  "wegen": 386,
  "aufsteht": 387,
  "Das": 388,
  "й": 389,
  "muss": 390,
  "mit": 391,
  "однини": 392,
  "ein": 393,
  "Tages": 394,
  "einkaufst": 395,
  "freuen": 396,
  "sind": 397,
  "besser": 398,
  "Schlüssel": 399,
  "schönes": 400,
  "neuer": 401,
  "вимагає": 402,
  "dich": 403,
  "einkaufen": 404,
  ")": 405,
  "двигун": 406,
  "підметом": 407,
  "реченнях": 408,
  "lernt": 409,
  "з": 410,
  "Hund": 411,
  "формі": 412,
  "deine": 413,
  "bin": 414,
  "größer": 415,
  "кореня": 416,
  "стану": 417,
  "kleiner": 418,
  "ins": 419,
  "Wo": 420,
  "schlafen": 421,
  "neue": 422,
  "an": 423,
  "Kaffee": 424,
  "macht": 425,
  "артикль": 426,
  "kauft": 427,
  "бути": 428,
  "kommen": 429,
  "bei": 430,
  "schnell": 431,
  "отримує": 432,
  "місці": 433,
  "суфіксів": 434,
  "musst": 435,
  "часі": 436,
  "Tee": 437,
  "II": 438,
  "keinen": 439,
  "rufe": 440,
  "завжди": 441,
  "Luft": 442,
  "heute": 443,
  "сильне": 444,
  "Gehen": 445,
  "dass": 446,
  "слова": 447,
  "gefahren": 448,
  "приставка": 449,
  "können": 450,
  "antwortet": 451,
  "зміни": 452,
  ".": 453,
  "артикля": 454,
  "trotz": 455,
  "жіночого": 456,
  "Freund": 457,
  "sehe": 458,
  "за": 459,
  "schlafe": 460,
  "Nominativ": 461,
  "прикметників": 462,
  "gemacht": 463,
  "sehen": 464,
  "dankt": 465,
  "У": 466,
  "потрібен": 467,
  ":": 468,
  "wasche": 469,
  "кінці": 470,
  "in": 471,
  "dankst": 472,
  "helfen": 473,
  "дієсловом": 474,
  "lernen": 475,
  "müsst": 476,
  "допомогою": 477,
  "helfe": 478,
  "Park": 479,
  "schläfst": 480,
  "helfst": 481,
  "gegangen": 482,
  "Heute": 483,
  "Problems": 484,
  "прикметник": 485,
  "unser": 486,
  "gekauft": 487,
  "Kommen": 488,
  "stehst": 489,
  "hattet": 490,
  "(": 491,
  "gesehen": 492,
  "ступені": 493,
  "hatten": 494,
  "kochst": 495,
  "Perfekt": 496,
  "lernst": 497,
  "müssen": 498,
  "Sie": 499,
  "а": 500,
  ";": 501,
  "основне": 502,
  "Akkusativ": 503,
  "fahre": 504,
  "anrufst": 505,
  "Appetit": 506,
  "brauche": 507,
  "rufst": 508,
  "Arbeit": 509,
  "nicht": 510,
  "роботі": 511,
  "freust": 512,
  "Ich": 513,
  "Jetzt": 514,
  "іменника": 515,
  "Пояснення:": 516,
  "\"": 517,
  "...": 518,
  "Incorrect": 519,
  "Explanation": 520,
  "Explanation:": 521,
  "correct:": 522,
  "incorrect.": 523,
  "einem": 524,
  "einer": 525,
  "keinem": 526,
  "keiner": 527,
  "keines": 528,
  "dieser": 529,
  "diese": 530,
  "dieses": 531,
  "diesen": 532,
  "diesem": 533,
  "jeder": 534,
  "jede": 535,
  "jedes": 536,
  "jeden": 537,
  "jedem": 538,
  "ihn": 539,
  "mir": 540,
  "dir": 541,
  "ihm": 542,
  "ihnen": 543,
  "meinen": 544,
  "meinem": 545,
  "meiner": 546,
  "deinen": 547,
  "deinem": 548,
  "deiner": 549,
  "seinen": 550,
  "seinem": 551,
  "seiner": 552,
  "ihren": 553,
  "ihrem": 554,
  "ihrer": 555,
  "unseren": 556,
  "unserem": 557,
  "eure": 558,
  "euren": 559,
  "eurem": 560,
  "wer": 561,
  "was": 562,
  "wen": 563,
  "wem": 564,
  "man": 565,
  "aus": 566,
  "seit": 567,
  "gegenüber": 568,
  "durch": 569,
  "bis": 570,
  "über": 571,
  "unter": 572,
  "vor": 573,
  "hinter": 574,
  "neben": 575,
  "zwischen": 576,
  "am": 577,
  "zur": 578,
  "ans": 579,
  "vom": 580,
  "ab": 581,
  "außer": 582,
  "und": 583,
  "oder": 584,
  "aber": 585,
  "denn": 586,
  "sondern": 587,
  "ob": 588,
  "als": 589,
  "obwohl": 590,
  "damit": 591,
  "bevor": 592,
  "nachdem": 593,
  "jetzt": 594,
  "dann": 595,
  "danach": 596,
  "immer": 597,
  "nie": 598,
  "oft": 599,
  "manchmal": 600,
  "selten": 601,
  "schon": 602,
  "noch": 603,
  "bald": 604,
  "gerade": 605,
  "früher": 606,
  "später": 607,
  "montags": 608,
  "dienstags": 609,
  "mittwochs": 610,
  "donnerstags": 611,
  "freitags": 612,
  "samstags": 613,
  "sonntags": 614,
  "da": 615,
  "oben": 616,
  "unten": 617,
  "links": 618,
  "rechts": 619,
  "draußen": 620,
  "drinnen": 621,
  "überall": 622,
  "gern": 623,
  "gerne": 624,
  "lieber": 625,
  "wenig": 626,
  "langsam": 627,
  "zusammen": 628,
  "allein": 629,
  "ungefähr": 630,
  "etwa": 631,
  "fast": 632,
  "genug": 633,
  "wie": 634,
  "wo": 635,
  "wann": 636,
  "warum": 637,
  "wohin": 638,
  "woher": 639,
  "konnte": 640,
  "konnten": 641,
  "musste": 642,
  "mussten": 643,
  "dürfen": 644,
  "darf": 645,
  "darfst": 646,
  "dürft": 647,
  "durfte": 648,
  "durften": 649,
  "wollte": 650,
  "wollten": 651,
  "sollen": 652,
  "soll": 653,
  "sollst": 654,
  "sollt": 655,
  "sollte": 656,
  "sollten": 657,
  "mögen": 658,
  "mag": 659,
  "magst": 660,
  "möchten": 661,
  "möchte": 662,
  "möchtest": 663,
  "gewesen": 664,
  "gehabt": 665,
  "werden": 666,
  "werde": 667,
  "wirst": 668,
  "wird": 669,
  "werdet": 670,
  "wurde": 671,
  "geworden": 672,
  "laufen": 673,
  "laufe": 674,
  "läufst": 675,
  "läuft": 676,
  "gelaufen": 677,
  "fliegen": 678,
  "fliege": 679,
  "fliegst": 680,
  "fliegt": 681,
  "geflogen": 682,
  "schwimmen": 683,
  "schwimme": 684,
  "schwimmst": 685,
  "schwimmt": 686,
  "geschwommen": 687,
  "bleibe": 688,
  "bleibst": 689,
  "bleibt": 690,
  "reisen": 691,
  "reise": 692,
  "reist": 693,
  "gereist": 694,
  "mache": 695,
  "arbeiten": 696,
  "arbeite": 697,
  "arbeitest": 698,
  "gearbeitet": 699,
  "gelernt": 700,
  "gespielt": 701,
  "gekocht": 702,
  "geschlafen": 703,
  "wohnen": 704,
  "wohne": 705,
  "gewohnt": 706,
  "leben": 707,
  "lebe": 708,
  "lebst": 709,
  "lebt": 710,
  "gelebt": 711,
  "spreche": 712,
  "sprichst": 713,
  "spricht": 714,
  "gesprochen": 715,
  "sagen": 716,
  "sage": 717,
  "sagst": 718,
  "sagt": 719,
  "gesagt": 720,
  "fragen": 721,
  "frage": 722,
  "fragst": 723,
  "fragt": 724,
  "gefragt": 725,
  "geantwortet": 726,
  "erzählen": 727,
  "erzähle": 728,
  "erzählst": 729,
  "erzählt": 730,
  "schreiben": 731,
  "schreibe": 732,
  "schreibst": 733,
  "schreibt": 734,
  "geschrieben": 735,
  "lese": 736,
  "gelesen": 737,
  "hören": 738,
  "höre": 739,
  "hörst": 740,
  "hört": 741,
  "gehört": 742,
  "verstehen": 743,
  "verstehe": 744,
  "verstehst": 745,
  "versteht": 746,
  "verstanden": 747,
  "hilfst": 748,
  "hilft": 749,
  "geholfen": 750,
  "gerufen": 751,
  "siehst": 752,
  "sieht": 753,
  "geben": 754,
  "gebe": 755,
  "gibst": 756,
  "gibt": 757,
  "gegeben": 758,
  "nehmen": 759,
  "nehme": 760,
  "nimmst": 761,
  "nimmt": 762,
  "genommen": 763,
  "finden": 764,
  "finde": 765,
  "findest": 766,
  "findet": 767,
  "gefunden": 768,
  "wissen": 769,
  "weiß": 770,
  "weißt": 771,
  "gewusst": 772,
  "denken": 773,
  "denkst": 774,
  "denkt": 775,
  "gedacht": 776,
  "glauben": 777,
  "glaubst": 778,
  "glaubt": 779,
  "geglaubt": 780,
  "brauchst": 781,
  "braucht": 782,
  "gebraucht": 783,
  "bringen": 784,
  "bringe": 785,
  "bringst": 786,
  "bringt": 787,
  "gebracht": 788,
  "legen": 789,
  "legst": 790,
  "gelegt": 791,
  "stellen": 792,
  "stellst": 793,
  "gestellt": 794,
  "setzen": 795,
  "setze": 796,
  "setzt": 797,
  "gesetzt": 798,
  "liegen": 799,
  "liege": 800,
  "liegst": 801,
  "gelegen": 802,
  "gestanden": 803,
  "sitzen": 804,
  "sitze": 805,
  "sitzt": 806,
  "gesessen": 807,
  "tragen": 808,
  "trage": 809,
  "trägst": 810,
  "trägt": 811,
  "getragen": 812,
  "wäschst": 813,
  "wäscht": 814,
  "gewaschen": 815,
  "putzen": 816,
  "putze": 817,
  "putzt": 818,
  "geputzt": 819,
  "öffnen": 820,
  "öffne": 821,
  "öffnest": 822,
  "öffnet": 823,
  "geöffnet": 824,
  "schließen": 825,
  "schließe": 826,
  "schließt": 827,
  "geschlossen": 828,
  "beginnen": 829,
  "beginne": 830,
  "beginnst": 831,
  "beginnt": 832,
  "begonnen": 833,
  "besuchen": 834,
  "besuche": 835,
  "besuchst": 836,
  "besucht": 837,
  "bezahlen": 838,
  "bezahle": 839,
  "bezahlst": 840,
  "bezahlt": 841,
  "vergessen": 842,
  "vergesse": 843,
  "vergisst": 844,
  "bekommen": 845,
  "bekomme": 846,
  "bekommst": 847,
  "bekommt": 848,
  "treffen": 849,
  "treffe": 850,
  "triffst": 851,
  "trifft": 852,
  "getroffen": 853,
  "kennen": 854,
  "kenne": 855,
  "kennst": 856,
  "kennt": 857,
  "gekannt": 858,
  "gefallen": 859,
  "gefällt": 860,
  "gefreut": 861,
  "hoffen": 862,
  "hoffe": 863,
  "hoffst": 864,
  "hofft": 865,
  "gehofft": 866,
  "wünschen": 867,
  "wünsche": 868,
  "wünschst": 869,
  "wünscht": 870,
  "gewünscht": 871,
  "dauern": 872,
  "dauert": 873,
  "kosten": 874,
  "kostet": 875,
  "gehören": 876,
  "passen": 877,
  "passt": 878,
  "fehlen": 879,
  "fehlt": 880,
  "stimmen": 881,
  "stimmt": 882,
  "ändern": 883,
  "ändere": 884,
  "änderst": 885,
  "ändert": 886,
  "geändert": 887,
  "zeigen": 888,
  "zeige": 889,
  "zeigst": 890,
  "zeigt": 891,
  "gezeigt": 892,
  "aufgestanden": 893,
  "eingekauft": 894,
  "anfangen": 895,
  "angefangen": 896,
  "fangen": 897,
  "fängt": 898,
  "aufräumen": 899,
  "aufgeräumt": 900,
  "räume": 901,
  "räumst": 902,
  "räumt": 903,
  "angerufen": 904,
  "mitkommen": 905,
  "mitgekommen": 906,
  "mitbringen": 907,
  "mitgebracht": 908,
  "ausgehen": 909,
  "ausgegangen": 910,
  "fernsehen": 911,
  "ferngesehen": 912,
  "fern": 913,
  "zumachen": 914,
  "zugemacht": 915,
  "aufmachen": 916,
  "aufgemacht": 917,
  "ankommen": 918,
  "angekommen": 919,
  "abfahren": 920,
  "abgefahren": 921,
  "umsteigen": 922,
  "umgestiegen": 923,
  "steige": 924,
  "steigst": 925,
  "steigt": 926,
  "einladen": 927,
  "eingeladen": 928,
  "lade": 929,
  "lädst": 930,
  "lädt": 931,
  "zurückkommen": 932,
  "zurückgekommen": 933,
  "zurück": 934,
  "vorstellen": 935,
  "vorgestellt": 936,
  "aufhören": 937,
  "aufgehört": 938,
  "weitergehen": 939,
  "weiter": 940,
  "vorbereiten": 941,
  "vorbereitet": 942,
  "teilnehmen": 943,
  "teilgenommen": 944,
  "teil": 945,
  "Eltern": 946,
  "Kinder": 947,
  "Sohn": 948,
  "Tochter": 949,
  "Großvater": 950,
  "Großmutter": 951,
  "Opa": 952,
  "Oma": 953,
  "Cousin": 954,
  "Cousine": 955,
  "Freundin": 956,
  "Nachbar": 957,
  "Nachbarin": 958,
  "Mensch": 959,
  "Menschen": 960,
  "Leute": 961,
  "Person": 962,
  "Junge": 963,
  "Mädchen": 964,
  "Baby": 965,
  "Kollege": 966,
  "Kollegin": 967,
  "Chef": 968,
  "Chefin": 969,
  "Essen": 970,
  "Brötchen": 971,
  "Butter": 972,
  "Käse": 973,
  "Wurst": 974,
  "Fleisch": 975,
  "Fisch": 976,
  "Ei": 977,
  "Eier": 978,
  "Reis": 979,
  "Nudeln": 980,
  "Kartoffel": 981,
  "Kartoffeln": 982,
  "Salat": 983,
  "Gemüse": 984,
  "Obst": 985,
  "Banane": 986,
  "Orange": 987,
  "Tomate": 988,
  "Tomaten": 989,
  "Schokolade": 990,
  "Saft": 991,
  "Wein": 992,
  "Getränk": 993,
  "Frühstück": 994,
  "Mittagessen": 995,
  "Abendessen": 996,
  "Mahlzeit": 997,
  "Zucker": 998,
  "Salz": 999,
  "Haus": 1000,
  "Wohnung": 1001,
  "Zimmer": 1002,
  "Bad": 1003,
  "Badezimmer": 1004,
  "Schlafzimmer": 1005,
  "Wohnzimmer": 1006,
  "Garten": 1007,
  "Balkon": 1008,
  "Tür": 1009,
  "Treppe": 1010,
  "Möbel": 1011,
  "Stuhl": 1012,
  "Bett": 1013,
  "Schrank": 1014,
  "Sofa": 1015,
  "Lampe": 1016,
  "Spiegel": 1017,
  "Regal": 1018,
  "Fernseher": 1019,
  "Telefon": 1020,
  "Stadt": 1021,
  "Straße": 1022,
  "Platz": 1023,
  "Haltestelle": 1024,
  "Flughafen": 1025,
  "Hotel": 1026,
  "Restaurant": 1027,
  "Café": 1028,
  "Laden": 1029,
  "Geschäft": 1030,
  "Markt": 1031,
  "Apotheke": 1032,
  "Post": 1033,
  "Kirche": 1034,
  "Museum": 1035,
  "Theater": 1036,
  "Bibliothek": 1037,
  "Krankenhaus": 1038,
  "Ärztin": 1039,
  "Polizei": 1040,
  "Universität": 1041,
  "Zug": 1042,
  "U-Bahn": 1043,
  "Straßenbahn": 1044,
  "Fahrrad": 1045,
  "Taxi": 1046,
  "Flugzeug": 1047,
  "Schiff": 1048,
  "Ticket": 1049,
  "Fahrkarte": 1050,
  "Weg": 1051,
  "Brücke": 1052,
  "Beruf": 1053,
  "Job": 1054,
  "Büro": 1055,
  "Firma": 1056,
  "Lehrerin": 1057,
  "Schüler": 1058,
  "Schülerin": 1059,
  "Studentin": 1060,
  "Kurs": 1061,
  "Unterricht": 1062,
  "Prüfung": 1063,
  "Aufgabe": 1064,
  "Hausaufgabe": 1065,
  "Übung": 1066,
  "Heft": 1067,
  "Stift": 1068,
  "Tafel": 1069,
  "Sprache": 1070,
  "Englisch": 1071,
  "Wort": 1072,
  "Satz": 1073,
  "Text": 1074,
  "Brief": 1075,
  "E-Mail": 1076,
  "Nachricht": 1077,
  "Zeitung": 1078,
  "Zeitschrift": 1079,
  "Seite": 1080,
  "Stunde": 1081,
  "Minute": 1082,
  "Sekunde": 1083,
  "Tag": 1084,
  "Tage": 1085,
  "Woche": 1086,
  "Monat": 1087,
  "Jahr": 1088,
  "Jahre": 1089,
  "Mittag": 1090,
  "Abend": 1091,
  "Nacht": 1092,
  "Dienstag": 1093,
  "Mittwoch": 1094,
  "Donnerstag": 1095,
  "Freitag": 1096,
  "Samstag": 1097,
  "Sonntag": 1098,
  "Wochenende": 1099,
  "Januar": 1100,
  "Februar": 1101,
  "März": 1102,
  "April": 1103,
  "Mai": 1104,
  "Juni": 1105,
  "Juli": 1106,
  "August": 1107,
  "September": 1108,
  "Oktober": 1109,
  "November": 1110,
  "Dezember": 1111,
  "Frühling": 1112,
  "Sommer": 1113,
  "Herbst": 1114,
  "Winter": 1115,
  "Geburtstag": 1116,
  "Feiertag": 1117,
  "Urlaub": 1118,
  "Termin": 1119,
  "Datum": 1120,
  "Kopf": 1121,
  "Auge": 1122,
  "Augen": 1123,
  "Ohr": 1124,
  "Ohren": 1125,
  "Nase": 1126,
  "Mund": 1127,
  "Zahn": 1128,
  "Zähne": 1129,
  "Hand": 1130,
  "Hände": 1131,
  "Arm": 1132,
  "Bein": 1133,
  "Fuß": 1134,
  "Füße": 1135,
  "Rücken": 1136,
  "Bauch": 1137,
  "Herz": 1138,
  "Gesundheit": 1139,
  "Krankheit": 1140,
  "Schmerzen": 1141,
  "Medikament": 1142,
  "Rezept": 1143,
  "Fieber": 1144,
  "Kleidung": 1145,
  "Hemd": 1146,
  "Hose": 1147,
  "Rock": 1148,
  "Kleid": 1149,
  "Jacke": 1150,
  "Mantel": 1151,
  "Pullover": 1152,
  "T-Shirt": 1153,
  "Schuh": 1154,
  "Schuhe": 1155,
  "Socke": 1156,
  "Socken": 1157,
  "Mütze": 1158,
  "Koffer": 1159,
  "Wetter": 1160,
  "Sonne": 1161,
  "Regen": 1162,
  "Schnee": 1163,
  "Wind": 1164,
  "Wolke": 1165,
  "Himmel": 1166,
  "Temperatur": 1167,
  "Grad": 1168,
  "Berg": 1169,
  "See": 1170,
  "Meer": 1171,
  "Fluss": 1172,
  "Wald": 1173,
  "Baum": 1174,
  "Blume": 1175,
  "Tier": 1176,
  "Vogel": 1177,
  "Name": 1178,
  "Adresse": 1179,
  "Nummer": 1180,
  "Alter": 1181,
  "Problem": 1182,
  "Frage": 1183,
  "Antwort": 1184,
  "Idee": 1185,
  "Hilfe": 1186,
  "Beispiel": 1187,
  "Grund": 1188,
  "Meinung": 1189,
  "Erfahrung": 1190,
  "Möglichkeit": 1191,
  "Unterschied": 1192,
  "Anfang": 1193,
  "Ende": 1194,
  "Ziel": 1195,
  "Plan": 1196,
  "Preis": 1197,
  "Euro": 1198,
  "Cent": 1199,
  "Spaß": 1200,
  "Freude": 1201,
  "Angst": 1202,
  "Glück": 1203,
  "Musik": 1204,
  "Sport": 1205,
  "Spiel": 1206,
  "Film": 1207,
  "Foto": 1208,
  "Bild": 1209,
  "Farbe": 1210,
  "Größe": 1211,
  "Form": 1212,
  "Richtung": 1213,
  "Teil": 1214,
  "Stück": 1215,
  "Land": 1216,
  "Länder": 1217,
  "Deutschland": 1218,
  "Österreich": 1219,
  "Schweiz": 1220,
  "Information": 1221,
  "Programm": 1222,
  "Gruppe": 1223,
  "Klasse": 1224,
  "Familie": 1225,
  "Hochzeit": 1226,
  "Party": 1227,
  "Fest": 1228,
  "schlecht": 1229,
  "hässlich": 1230,
  "lang": 1231,
  "kurz": 1232,
  "hoch": 1233,
  "tief": 1234,
  "breit": 1235,
  "schmal": 1236,
  "schwer": 1237,
  "leicht": 1238,
  "heiß": 1239,
  "kühl": 1240,
  "hell": 1241,
  "dunkel": 1242,
  "laut": 1243,
  "leise": 1244,
  "nah": 1245,
  "weit": 1246,
  "nächst": 1247,
  "richtig": 1248,
  "falsch": 1249,
  "wichtig": 1250,
  "möglich": 1251,
  "nötig": 1252,
  "einfach": 1253,
  "schwierig": 1254,
  "kompliziert": 1255,
  "billig": 1256,
  "günstig": 1257,
  "frei": 1258,
  "bereit": 1259,
  "offen": 1260,
  "voll": 1261,
  "leer": 1262,
  "sauber": 1263,
  "schmutzig": 1264,
  "gesund": 1265,
  "hungrig": 1266,
  "durstig": 1267,
  "satt": 1268,
  "zufrieden": 1269,
  "freundlich": 1270,
  "nett": 1271,
  "lustig": 1272,
  "interessant": 1273,
  "langweilig": 1274,
  "bekannt": 1275,
  "berühmt": 1276,
  "typisch": 1277,
  "normal": 1278,
  "besonder": 1279,
  "verschieden": 1280,
  "gleich": 1281,
  "ähnlich": 1282,
  "letzt": 1283,
  "erst": 1284,
  "zweit": 1285,
  "dritt": 1286,
  "ganz": 1287,
  "halb": 1288,
  "andere": 1289,
  "anderer": 1290,
  "anderes": 1291,
  "beste": 1292,
  "besten": 1293,
  "größte": 1294,
  "größten": 1295,
  "meisten": 1296,
  "liebsten": 1297,
  "höher": 1298,
  "höchste": 1299,
  "länger": 1300,
  "längste": 1301,
  "älteste": 1302,
  "schönste": 1303,
  "schönsten": 1304,
  "kleinste": 1305,
  "interessiert": 1306,
  "verheiratet": 1307,
  "geschieden": 1308,
  "null": 1309,
  "eins": 1310,
  "zwei": 1311,
  "drei": 1312,
  "vier": 1313,
  "fünf": 1314,
  "sechs": 1315,
  "sieben": 1316,
  "acht": 1317,
  "neun": 1318,
  "zehn": 1319,
  "elf": 1320,
  "zwölf": 1321,
  "dreizehn": 1322,
  "vierzehn": 1323,
  "fünfzehn": 1324,
  "zwanzig": 1325,
  "dreißig": 1326,
  "vierzig": 1327,
  "fünfzig": 1328,
  "sechzig": 1329,
  "siebzig": 1330,
  "achtzig": 1331,
  "neunzig": 1332,
  "hundert": 1333,
  "tausend": 1334,
  "Million": 1335,
  "erste": 1336,
  "zweite": 1337,
  "dritte": 1338,
  "vierte": 1339,
  "fünfte": 1340,
  "0": 1341,
  "1": 1342,
  "2": 1343,
  "3": 1344,
  "4": 1345,
  "5": 1346,
  "6": 1347,
  "7": 1348,
  "8": 1349,
  "9": 1350,
  "10": 1351,
  "11": 1352,
  "12": 1353,
  "15": 1354,
  "20": 1355,
  "30": 1356,
  "nichts": 1357,
  "niemand": 1358,
  "niemals": 1359,
  "etwas": 1360,
  "alles": 1361,
  "alle": 1362,
  "viele": 1363,
  "einige": 1364,
  "manche": 1365,
  "jemand": 1366,
  "beide": 1367,
  "mehrere": 1368,
  "weniger": 1369,
  "doch": 1370,
  "mal": 1371,
  "ja": 1372,
  "nein": 1373,
  "eben": 1374,
  "halt": 1375,
  "wohl": 1376,
  "eigentlich": 1377,
  "auch": 1378,
  "nur": 1379,
  "wieder": 1380,
  "zuerst": 1381,
  "zunächst": 1382,
  "endlich": 1383,
  "plötzlich": 1384,
  "natürlich": 1385,
  "leider": 1386,
  "hoffentlich": 1387,
  "vielleicht": 1388,
  "bestimmt": 1389,
  "sicher": 1390,
  "wahrscheinlich": 1391,
  "besonders": 1392,
  "wirklich": 1393,
  "ziemlich": 1394,
  "trotzdem": 1395,
  "deshalb": 1396,
  "deswegen": 1397,
  "darum": 1398,
  "außerdem": 1399,
  "übrigens": 1400,
  "dafür": 1401,
  "dagegen": 1402,
  "dazu": 1403,
  "davon": 1404,
  "darüber": 1405,
  "darunter": 1406,
  "so": 1407,
  "hin": 1408,
  "her": 1409,
  "Пояснення": 1410,
  "Неправильно": 1411,
  "Речення": 1412,
  "правильне": 1413,
  "неправильне": 1414,
  "Помилка": 1415,
  "помилка": 1416,
  "Тут": 1417,
  "треба": 1418,
  "потрібно": 1419,
  "використовувати": 1420,
  "вживати": 1421,
  "замість": 1422,
  "бо": 1423,
  "від": 1424,
  "форма": 1425,
  "допоміжне": 1426,
  "наприкінці": 1427,
  "порядок": 1428,
  "слів": 1429,
  "позиція": 1430,
  "відокремлювана": 1431,
  "керує": 1432,
  "Incorrect:": 1433,
  "bitte": 1434,
  "Entschuldigung": 1435,
  "tut": 1436,
  "Herr": 1437,
  "Doktor": 1438,
  "Europa": 1439,
  "Welt": 1440,
  "Hobby": 1441,
  "Reise": 1442,
  "Ausflug": 1443,
  "Wanderung": 1444,
  "Ergebnis": 1445,
  "Erfolg": 1446,
  "Regel": 1447,
  "Regeln": 1448,
  "Recht": 1449,
  "Pflicht": 1450,
  "Kultur": 1451,
  "Tradition": 1452,
  "Umwelt": 1453,
  "Zukunft": 1454,
  "Vergangenheit": 1455,
  "Stimme": 1456,
  "Geschenk": 1457,
  "Überraschung": 1458,
  "Haushalt": 1459,
  "Miete": 1460,
  "Strom": 1461,
  "Bewerbung": 1462,
  "Lebenslauf": 1463,
  "Pass": 1464,
  "Ausweis": 1465,
  "Visum": 1466,
  "Vertrag": 1467,
  "Formular": 1468,
  "Ordnung": 1469,
  "Sicherheit": 1470,
  "Verkehr": 1471,
  "Unfall": 1472,
  "Erklärung": 1473,
  "hätte": 1474,
  "wäre": 1475,
  "könnte": 1476,
  "würde": 1477,
  "würden": 1478,
  "ging": 1479,
  "gingen": 1480,
  "gingst": 1481,
  "kam": 1482,
  "kamen": 1483,
  "kamst": 1484,
  "fuhr": 1485,
  "fuhren": 1486,
  "sprach": 1487,
  "sprachen": 1488,
  "sah": 1489,
  "sahen": 1490,
  "gab": 1491,
  "gaben": 1492,
  "nahm": 1493,
  "nahmen": 1494,
  "schrieb": 1495,
  "schrieben": 1496,
  "las": 1497,
  "lasen": 1498,
  "fand": 1499,
  "fanden": 1500,
  "brachte": 1501,
  "brachten": 1502,
  "dachte": 1503,
  "dachten": 1504,
  "aß": 1505,
  "aßen": 1506,
  "trank": 1507,
  "tranken": 1508,
  "schlief": 1509,
  "schliefen": 1510,
  "traf": 1511,
  "trafen": 1512,
  "blieb": 1513,
  "blieben": 1514,
  "rief": 1515,
  "riefen": 1516,
  "stand": 1517,
  "standen": 1518,
  "saß": 1519,
  "saßen": 1520,
  "lag": 1521,
  "lagen": 1522,
  "lief": 1523,
  "liefen": 1524,
  "flog": 1525,
  "flogen": 1526,
  "schwamm": 1527,
  "schwammen": 1528,
  "trug": 1529,
  "trugen": 1530,
  "half": 1531,
  "halfen": 1532,
  "begann": 1533,
  "begannen": 1534,
  "vergaß": 1535,
  "vergaßen": 1536,
  "fallen": 1537,
  "falle": 1538,
  "fällst": 1539,
  "fällt": 1540,
  "fiel": 1541,
  "fielen": 1542,
  "wachsen": 1543,
  "wächst": 1544,
  "gewachsen": 1545,
  "rennen": 1546,
  "renne": 1547,
  "rennst": 1548,
  "rennt": 1549,
  "gerannt": 1550,
  "sterben": 1551,
  "stirbt": 1552,
  "gestorben": 1553,
  "passieren": 1554,
  "passiert": 1555,
  "erklären": 1556,
  "erkläre": 1557,
  "erklärst": 1558,
  "erklärt": 1559,
  "versuchen": 1560,
  "versuche": 1561,
  "versuchst": 1562,
  "versucht": 1563,
  "entscheiden": 1564,
  "entscheide": 1565,
  "entscheidet": 1566,
  "entschieden": 1567,
  "erlauben": 1568,
  "erlaube": 1569,
  "erlaubt": 1570,
  "empfehlen": 1571,
  "empfehle": 1572,
  "empfiehlt": 1573,
  "empfohlen": 1574,
  "bestellen": 1575,
  "bestelle": 1576,
  "bestellst": 1577,
  "bestellt": 1578,
  "übersetzen": 1579,
  "übersetze": 1580,
  "übersetzt": 1581,
  "wiederholen": 1582,
  "wiederhole": 1583,
  "wiederholt": 1584,
  "reparieren": 1585,
  "repariere": 1586,
  "repariert": 1587,
  "studieren": 1588,
  "studiere": 1589,
  "studierst": 1590,
  "studiert": 1591,
  "telefonieren": 1592,
  "telefoniere": 1593,
  "telefoniert": 1594,
  "funktionieren": 1595,
  "funktioniert": 1596,
  "reservieren": 1597,
  "reserviert": 1598,
  "informieren": 1599,
  "informiert": 1600,
  "interessieren": 1601,
  "interessiere": 1602,
  "probieren": 1603,
  "probiere": 1604,
  "probiert": 1605,
  "Väter": 1606,
  "Mütter": 1607,
  "Söhne": 1608,
  "Töchter": 1609,
  "Brüder": 1610,
  "Schwestern": 1611,
  "Männer": 1612,
  "Frauen": 1613,
  "Freunde": 1614,
  "Freundinnen": 1615,
  "Häuser": 1616,
  "Wohnungen": 1617,
  "Tische": 1618,
  "Stühle": 1619,
  "Bücher": 1620,
  "Briefe": 1621,
  "Sätze": 1622,
  "Wörter": 1623,
  "Texte": 1624,
  "Autos": 1625,
  "Busse": 1626,
  "Züge": 1627,
  "Fahrräder": 1628,
  "Städte": 1629,
  "Straßen": 1630,
  "Plätze": 1631,
  "Parks": 1632,
  "Bilder": 1633,
  "Filme": 1634,
  "Spiele": 1635,
  "Lieder": 1636,
  "Tiere": 1637,
  "Hunde": 1638,
  "Katzen": 1639,
  "Vögel": 1640,
  "Blumen": 1641,
  "Bäume": 1642,
  "Probleme": 1643,
  "Fragen": 1644,
  "Antworten": 1645,
  "Ideen": 1646,
  "Äpfel": 1647,
  "Bananen": 1648,
  "Orangen": 1649,
  "Hemden": 1650,
  "Hosen": 1651,
  "Kleider": 1652,
  "Jacken": 1653,
  "Mäntel": 1654,
  "Geschäfte": 1655,
  "Restaurants": 1656,
  "Hotels": 1657,
  "Kurse": 1658,
  "Prüfungen": 1659,
  "Aufgaben": 1660,
  "Übungen": 1661,
  "Termine": 1662,
  "Pläne": 1663,
  "Ziele": 1664,
  "Preise": 1665,
  "Ankunft": 1666,
  "Abfahrt": 1667,
  "Abflug": 1668,
  "Anschluss": 1669,
  "Eingang": 1670,
  "Ausgang": 1671,
  "Notausgang": 1672,
  "Erdgeschoss": 1673,
  "Stock": 1674,
  "Etage": 1675,
  "Rechnung": 1676,
  "Quittung": 1677,
  "Vermieter": 1678,
  "Mieterin": 1679,
  "Rathaus": 1680,
  "Amt": 1681,
  "Behörde": 1682,
  "Kindergarten": 1683,
  "Spielplatz": 1684,
  "Einladung": 1685,
  "Gabel": 1686,
  "Messer": 1687,
  "Löffel": 1688,
  "Teller": 1689,
  "Glas": 1690,
  "Tasse": 1691,
  "Dose": 1692,
  "Flasche": 1693,
  "Packung": 1694,
  "Seife": 1695,
  "Handtuch": 1696,
  "Zahnbürste": 1697,
  "Bettwäsche": 1698,
  "Decke": 1699,
  "Kissen": 1700,
  "Drucker": 1701,
  "Tastatur": 1702,
  "Bildschirm": 1703,
  "Waschmaschine": 1704,
  "Kühlschrank": 1705,
  "Herd": 1706,
  "Ofen": 1707,
  "Papier": 1708,
  "Schere": 1709,
  "Kleber": 1710,
  "Landkarte": 1711,
  "Stadtplan": 1712,
  "Fahrplan": 1713,
  "Monatskarte": 1714,
  "Zeugnis": 1715,
  "Diplom": 1716,
  "Zertifikat": 1717,
  "Gehalt": 1718,
  "Lohn": 1719,
  "Rente": 1720,
  "Steuer": 1721,
  "Versicherung": 1722,
  "Wochen": 1723,
  "Ruhe": 1724,
  "Lärm": 1725,
  "Stress": 1726,
  "Praktikum": 1727,
  "Ausbildung": 1728,
  "guten": 1729,
  "gutem": 1730,
  "neuen": 1731,
  "neuem": 1732,
  "alter": 1733,
  "altes": 1734,
  "alten": 1735,
  "altem": 1736,
  "alte": 1737,
  "großer": 1738,
  "großes": 1739,
  "großen": 1740,
  "großem": 1741,
  "große": 1742,
  "kleines": 1743,
  "kleinen": 1744,
  "kleinem": 1745,
  "kleine": 1746,
  "schönen": 1747,
  "schönem": 1748,
  "langer": 1749,
  "langes": 1750,
  "langen": 1751,
  "langem": 1752,
  "lange": 1753,
  "praktisch": 1754,
  "gemütlich": 1755,
  "bequem": 1756,
  "pünktlich": 1757,
  "ordentlich": 1758,
  "höflich": 1759,
  "gefährlich": 1760,
  "ungefährlich": 1761,
  "unmöglich": 1762,
  "notwendig": 1763,
  "dringend": 1764,
  "angenehm": 1765,
  "unangenehm": 1766,
  "unzufrieden": 1767,
  "unbekannt": 1768,
  "ledig": 1769,
  "arbeitslos": 1770,
  "berufstätig": 1771,
  "spannend": 1772,
  "aufregend": 1773,
  "ruhig": 1774,
  "nervös": 1775,
  "stolz": 1776,
  "böse": 1777,
  "froh": 1778,
  "frisch": 1779,
  "trocken": 1780,
  "nass": 1781,
  "feucht": 1782,
  "dick": 1783,
  "dünn": 1784,
  "eng": 1785,
  "locker": 1786,
  "weich": 1787,
  "hart": 1788,
  "süß": 1789,
  "sauer": 1790,
  "bitter": 1791,
  "scharf": 1792,
  "lecker": 1793,
  "kostenlos": 1794,
  "gratis": 1795,
  "слово": 1796,
  "означений": 1797,
  "неозначений": 1798,
  "однина": 1799,
  "множина": 1800,
  "чоловічий": 1801,
  "жіночий": 1802,
  "середній": 1803,
  "рід": 1804,
  "відмінок": 1805,
  "називний": 1806,
  "знахідний": 1807,
  "давальний": 1808,
  "присудок": 1809,
  "додаток": 1810,
  "головне": 1811,
  "підрядне": 1812,
  "сполучник": 1813,
  "частка": 1814,
  "правильний": 1815,
  "неправильний": 1816,
  "минулий": 1817,
  "теперішній": 1818,
  "час": 1819,
  "допоміжний": 1820,
  "дієслова": 1821,
  "руху": 1822,
  "основа": 1823,
  "корінь": 1824,
  "префікс": 1825,
  "суфікс": 1826,
  "наголос": 1827,
  "вимова": 1828,
  "переклад": 1829,
  "приклад": 1830,
  "правило": 1831,
  "виняток": 1832,
  "винятки": 1833,
  "ствердження": 1834,
  "запитання": 1835,
  "відповідь": 1836,
  "ступінь": 1837,
  "вищий": 1838,
  "найвищий": 1839,
  "прямий": 1840,
  "непрямий": 1841,
  "ввічлива": 1842,
  "неформальна": 1843,
  "формальна": 1844,
  "звертання": 1845,
  "послідовність": 1846,
  "структура": 1847,
  "стоїть": 1848,
  "початку": 1849,
  "другу": 1850,
  "другій": 1851,
  "третю": 1852,
  "інфінітив": 1853,
  "дієвідміна": 1854,
  "відмінюється": 1855,
  "модальне": 1856,
  "смислове": 1857,
  "знаходиться": 1858,
  "переміщується": 1859,
  "вказує": 1860,
  "правильна": 1861,
  "неправильна": 1862,
  "Відповідь": 1863,
  "Виправлення": 1864,
  "цьому": 1865,
  "випадку": 1866,
  "що": 1867,
  "Hauptbahnhof": 1868,
  "Einkaufszentrum": 1869,
  "Arbeitgeber": 1870,
  "Arbeitnehmer": 1871,
  "Muttersprache": 1872,
  "Fremdsprache": 1873,
  "Sprachkurs": 1874,
  "Deutschkurs": 1875,
  "Arbeitsplatz": 1876,
  "Parkplatz": 1877,
  "Kinderzimmer": 1878,
  "Esszimmer": 1879,
  "Arbeitszimmer": 1880,
  "Einfamilienhaus": 1881,
  "Mehrfamilienhaus": 1882,
  "Briefkasten": 1883,
  "Mülleimer": 1884,
  "Geburtsort": 1885,
  "Geburtsdatum": 1886,
  "Familienstand": 1887,
  "Staatsangehörigkeit": 1888,
  "Aufenthaltserlaubnis": 1889,
  "rot": 1890,
  "blau": 1891,
  "grün": 1892,
  "gelb": 1893,
  "schwarz": 1894,
  "braun": 1895,
  "grau": 1896,
  "rosa": 1897,
  "orange": 1898,
  "lila": 1899,
  "Norden": 1900,
  "Süden": 1901,
  "Westen": 1902,
  "Osten": 1903,
  "nördlich": 1904,
  "südlich": 1905,
  "westlich": 1906,
  "östlich": 1907,
  "Holz": 1908,
  "Metall": 1909,
  "Plastik": 1910,
  "Stoff": 1911,
  "backen": 1912,
  "braten": 1913,
  "grillen": 1914,
  "schneiden": 1915,
  "gebacken": 1916,
  "gebraten": 1917,
  "gegrillt": 1918,
  "geschnitten": 1919,
  "aufpassen": 1920,
  "aufgepasst": 1921,
  "nachdenken": 1922,
  "nachgedacht": 1923,
  "umziehen": 1924,
  "umgezogen": 1925,
  "spazieren": 1926,
  "spaziert": 1927,
  "wandern": 1928,
  "gewandert": 1929,
  "tanzen": 1930,
  "getanzt": 1931,
  "singen": 1932,
  "gesungen": 1933,
  "lächeln": 1934,
  "gelächelt": 1935,
  "weinen": 1936,
  "geweint": 1937,
  "lachen": 1938,
  "gelacht": 1939,
  "träumen": 1940,
  "geträumt": 1941,
  "fühlen": 1942,
  "gefühlt": 1943,
  "merken": 1944,
  "gemerkt": 1945,
  "bemerken": 1946,
  "bemerkt": 1947,
  "vermissen": 1948,
  "vermisst": 1949,
  "stören": 1950,
  "gestört": 1951,
  "nutzen": 1952,
  "genutzt": 1953,
  "sammeln": 1954,
  "gesammelt": 1955,
  "teilen": 1956,
  "geteilt": 1957,
  "warten": 1958,
  "gewartet": 1959,
  "suchen": 1960,
  "gesucht": 1961,
  "verlieren": 1962,
  "verloren": 1963,
  "gewinnen": 1964,
  "gewonnen": 1965,
  "ziehen": 1966,
  "gezogen": 1967,
  "drücken": 1968,
  "gedrückt": 1969,
  "schieben": 1970,
  "geschoben": 1971,
  "hängen": 1972,
  "gehängt": 1973,
  "schenken": 1974,
  "geschenkt": 1975,
  "schicken": 1976,
  "geschickt": 1977,
  "liefern": 1978,
  "geliefert": 1979,
  "buchen": 1980,
  "gebucht": 1981,
  "anmelden": 1982,
  "angemeldet": 1983,
  "abmelden": 1984,
  "abgemeldet": 1985,
  "unterschreiben": 1986,
  "unterschrieben": 1987,
  "ausfüllen": 1988,
  "ausgefüllt": 1989,
  "normalerweise": 1990,
  "meistens": 1991,
  "wenigstens": 1992,
  "mindestens": 1993,
  "höchstens": 1994,
  "irgendwo": 1995,
  "irgendwann": 1996,
  "irgendwie": 1997,
  "nirgendwo": 1998,
  "nirgends": 1999,
  "sofort": 2000,
  "inzwischen": 2001,
  "zwischendurch": 2002,
  "hinterher": 2003,
  "vorher": 2004,
  "obendrein": 2005,
  "insgesamt": 2006,
  "allerdings": 2007,
  "jedoch": 2008,
  "nämlich": 2009,
  "beispielsweise": 2010,
  "ums": 2011,
  "fürs": 2012,
  "aufs": 2013,
  "übers": 2014,
  "Verb": 2015,
  "Nomen": 2016,
  "Adjektiv": 2017,
  "Adverb": 2018,
  "Artikel": 2019,
  "Pronomen": 2020,
  "Präposition": 2021,
  "Konjunktion": 2022,
  "Subjekt": 2023,
  "Objekt": 2024,
  "Singular": 2025,
  "Plural": 2026,
  "maskulin": 2027,
  "feminin": 2028,
  "neutral": 2029,
  "Endung": 2030,
  "Stamm": 2031,
  "Vorsilbe": 2032,
  "Nebensatz": 2033,
  "Hauptsatz": 2034,
  "Infinitiv": 2035,
  "Hamburg": 2036,
  "Köln": 2037,
  "Frankfurt": 2038,
  "Stuttgart": 2039,
  "Düsseldorf": 2040,
  "Dresden": 2041,
  "Leipzig": 2042,
  "Hannover": 2043,
  "Bremen": 2044,
  "Nürnberg": 2045,
  "Bonn": 2046,
  "Heidelberg": 2047,
  "Freiburg": 2048,
  "Wien": 2049,
  "Zürich": 2050,
  "Bern": 2051,
  "Salzburg": 2052,
  "Paris": 2053,
  "London": 2054,
  "Rom": 2055,
  "Madrid": 2056,
  "Moskau": 2057,
  "Türkei": 2058,
  "Spanien": 2059,
  "Italien": 2060,
  "Frankreich": 2061,
  "Polen": 2062,
  "Russland": 2063,
  "Ukraine": 2064,
  "Griechenland": 2065,
  "Kroatien": 2066,
  "Asien": 2067,
  "Afrika": 2068,
  "Amerika": 2069,
  "Rhein": 2070,
  "Donau": 2071,
  "Alpen": 2072,
  "Nordsee": 2073,
  "Ostsee": 2074,
  "Insel": 2075,
  "Inseln": 2076,
  "Gebirge": 2077,
  "Küste": 2078,
  "Stadtrand": 2079,
  "Stadtzentrum": 2080,
  "Altstadt": 2081,
  "Anna": 2082,
  "Maria": 2083,
  "Peter": 2084,
  "Thomas": 2085,
  "Michael": 2086,
  "Hans": 2087,
  "Klaus": 2088,
  "Karl": 2089,
  "Stefan": 2090,
  "Martin": 2091,
  "Julia": 2092,
  "Sabine": 2093,
  "Monika": 2094,
  "Petra": 2095,
  "Andrea": 2096,
  "Ali": 2097,
  "Fatima": 2098,
  "Mohammed": 2099,
  "Olga": 2100,
  "Sergei": 2101,
  "Max": 2102,
  "Felix": 2103,
  "Laura": 2104,
  "Sophie": 2105,
  "Emma": 2106,
  "Leon": 2107,
  "Lena": 2108,
  "Tim": 2109,
  "Lisa": 2110,
  "David": 2111,
  "Müller": 2112,
  "Schmidt": 2113,
  "Fischer": 2114,
  "Weber": 2115,
  "Meyer": 2116,
  "anziehen": 2117,
  "angezogen": 2118,
  "ausziehen": 2119,
  "ausgezogen": 2120,
  "hinsetzen": 2121,
  "hingesetzt": 2122,
  "hinlegen": 2123,
  "hingelegt": 2124,
  "beeilen": 2125,
  "beeilt": 2126,
  "beschweren": 2127,
  "beschwert": 2128,
  "erinnern": 2129,
  "erinnert": 2130,
  "entschuldigen": 2131,
  "entschuldigt": 2132,
  "unterhalten": 2133,
  "verabreden": 2134,
  "verabredet": 2135,
  "verspäten": 2136,
  "verspätet": 2137,
  "konzentrieren": 2138,
  "konzentriert": 2139,
  "gewöhnen": 2140,
  "gewöhnt": 2141,
  "befinden": 2142,
  "befindet": 2143,
  "beschäftigen": 2144,
  "beschäftigt": 2145,
  "wechseln": 2146,
  "gewechselt": 2147,
  "verdienen": 2148,
  "verdient": 2149,
  "ausgeben": 2150,
  "ausgegeben": 2151,
  "sparen": 2152,
  "gespart": 2153,
  "leihen": 2154,
  "geliehen": 2155,
  "berichten": 2156,
  "berichtet": 2157,
  "beschreiben": 2158,
  "beschrieben": 2159,
  "diskutieren": 2160,
  "diskutiert": 2161,
  "planen": 2162,
  "geplant": 2163,
  "organisieren": 2164,
  "organisiert": 2165,
  "kontrollieren": 2166,
  "kontrolliert": 2167,
  "korrigieren": 2168,
  "korrigiert": 2169,
  "überprüfen": 2170,
  "überprüft": 2171,
  "vergleichen": 2172,
  "verglichen": 2173,
  "verbessern": 2174,
  "verbessert": 2175,
  "verschenken": 2176,
  "verschenkt": 2177,
  "versprechen": 2178,
  "versprochen": 2179,
  "vorhaben": 2180,
  "vorgehabt": 2181,
  "zuhören": 2182,
  "zugehört": 2183,
  "aufwachen": 2184,
  "aufgewacht": 2185,
  "einschlafen": 2186,
  "eingeschlafen": 2187,
  "duschen": 2188,
  "geduscht": 2189,
  "frühstücken": 2190,
  "gefrühstückt": 2191,
  "unterrichten": 2192,
  "unterrichtet": 2193,
  "ausdrücken": 2194,
  "ausgedrückt": 2195,
  "heiraten": 2196,
  "geheiratet": 2197,
  "trennen": 2198,
  "getrennt": 2199,
  "streiten": 2200,
  "gestritten": 2201,
  "Abitur": 2202,
  "Studium": 2203,
  "Semester": 2204,
  "Vorlesung": 2205,
  "Professor": 2206,
  "Professorin": 2207,
  "Dozent": 2208,
  "Dozentin": 2209,
  "Note": 2210,
  "Noten": 2211,
  "Fehler": 2212,
  "Müll": 2213,
  "Staubsauger": 2214,
  "Bügeleisen": 2215,
  "Geschirr": 2216,
  "Geschirrspüler": 2217,
  "Spülmaschine": 2218,
  "Dusche": 2219,
  "Toilette": 2220,
  "Waschbecken": 2221,
  "Konto": 2222,
  "Sparkonto": 2223,
  "Überweisung": 2224,
  "Kredit": 2225,
  "Schulden": 2226,
  "Bargeld": 2227,
  "Kreditkarte": 2228,
  "Bankkarte": 2229,
  "Radio": 2230,
  "Sendung": 2231,
  "Nachrichten": 2232,
  "Werbung": 2233,
  "Kanal": 2234,
  "Serie": 2235,
  "Folge": 2236,
  "Gepäck": 2237,
  "Handgepäck": 2238,
  "Reservierung": 2239,
  "Unterkunft": 2240,
  "Pension": 2241,
  "Jugendherberge": 2242,
  "Campingplatz": 2243,
  "Sehenswürdigkeit": 2244,
  "Rundfahrt": 2245,
  "Stadtführung": 2246,
  "Anmeldung": 2247,
  "Abmeldung": 2248,
  "Bescheinigung": 2249,
  "Führerschein": 2250,
  "Personalausweis": 2251,
  "Meldebescheinigung": 2252,
  "Antrag": 2253,
  "Projekt": 2254,
  "Beitrag": 2255,
  "Bericht": 2256,
  "Vortrag": 2257,
  "Empfang": 2258,
  "Rezeption": 2259,
  "Trinkgeld": 2260,
  "Bedienung": 2261,
  "Speisekarte": 2262,
  "Vorspeise": 2263,
  "Hauptgericht": 2264,
  "Nachspeise": 2265,
  "Getränkekarte": 2266,
  "Vegetarier": 2267,
  "Allergiker": 2268,
  "Portion": 2269,
  "Scheibe": 2270,
  "Kanne": 2271,
  "Becher": 2272,
  "Spieler": 2273,
  "Mannschaft": 2274,
  "Verein": 2275,
  "Stadion": 2276,
  "Halle": 2277,
  "Schwimmbad": 2278,
  "Training": 2279,
  "Wettkampf": 2280,
  "Meisterschaft": 2281,
  "Anruf": 2282,
  "Anrufbeantworter": 2283,
  "Absender": 2284,
  "Empfänger": 2285,
  "Betreff": 2286,
  "Anhang": 2287,
  "Datei": 2288,
  "Dokument": 2289,
  "Bildung": 2290,
  "Wissen": 2291,
  "Kenntnis": 2292,
  "direkt": 2293,
  "indirekt": 2294,
  "automatisch": 2295,
  "elektrisch": 2296,
  "international": 2297,
  "national": 2298,
  "privat": 2299,
  "öffentlich": 2300,
  "modern": 2301,
  "klassisch": 2302,
  "original": 2303,
  "aktuell": 2304,
  "regelmäßig": 2305,
  "unregelmäßig": 2306,
  "persönlich": 2307,
  "beruflich": 2308,
  "schriftlich": 2309,
  "mündlich": 2310,
  "täglich": 2311,
  "wöchentlich": 2312,
  "monatlich": 2313,
  "jährlich": 2314,
  "doppelt": 2315,
  "einzeln": 2316,
  "gemeinsam": 2317,
  "selbstständig": 2318,
  "abhängig": 2319,
  "anwesend": 2320,
  "abwesend": 2321,
  "einverstanden": 2322,
  "neugierig": 2323,
  "ängstlich": 2324,
  "wütend": 2325,
  "ernst": 2326,
  "komisch": 2327,
  "verrückt": 2328,
  "verantwortlich": 2329,
  "tatsächlich": 2330,
  "offensichtlich": 2331,
  "hauptsächlich": 2332,
  "grundsätzlich": 2333,
  "ausgezeichnet": 2334,
  "hervorragend": 2335,
  "anständig": 2336,
  "vernünftig": 2337,
  "dankbar": 2338,
  "ehrlich": 2339,
  "geduldig": 2340,
  "ungeduldig": 2341,
  "aufmerksam": 2342,
  "irgendein": 2343,
  "irgendeine": 2344,
  "Verben": 2345,
  "Man": 2346,
  "Präpositionen": 2347,
  "Wohin": 2348,
  "beim": 2349,
  "Station": 2350,
  "Deutsche": 2351,
  "Übersetzen": 2352,
  "Woher": 2353,
  "Wie": 2354,
  "Welche": 2355,
  "Ergänzen": 2356,
  "Links": 2357,
  "deutsch": 2358,
  "Passiv": 2359,
  "Handlung": 2360,
  "Bilden": 2361,
  "Folgen": 2362,
  "positionen": 2363,
  "Internet": 2364,
  "Wenn": 2365,
  "Reflexivpronomen": 2366,
  "verwendet": 2367,
  "Schreiben": 2368,
  "Beantworten": 2369,
  "Modalverben": 2370,
  "Konjunktiv": 2371,
  "selbst": 2372,
  "verben": 2373,
  "Verbstamm": 2374,
  "ersten": 2375,
  "Mit": 2376,
  "Position": 2377,
  "beantworten": 2378,
  "anderen": 2379,
  "nen": 2380,
  "Fall": 2381,
  "Ihre": 2382,
  "Wendungen": 2383,
  "Adjektive": 2384,
  "infinitiv": 2385,
  "Deutschen": 2386,
  "Präfix": 2387,
  "Satzende": 2388,
  "Bei": 2389,
  "Hausaufgaben": 2390,
  "Fernsehen": 2391,
  "indirekte": 2392,
  "Natur": 2393,
  "Komparativ": 2394,
  "Superlativ": 2395,
  "feste": 2396,
  "Finalsatz": 2397,
  "Stelle": 2398,
  "zog": 2399,
  "Wunsch": 2400,
  "Meine": 2401,
  "reflexive": 2402,
  "Nicht": 2403,
  "gebildet": 2404,
  "folgenden": 2405,
  "Beispiele": 2406,
  "Welches": 2407,
  "Absicht": 2408,
  "eines": 2409,
  "Verbrecher": 2410,
  "Als": 2411,
  "verwenden": 2412,
  "modalverben": 2413,
  "etw": 2414,
  "Ein": 2415,
  "konjugierte": 2416,
  "konjunktiv": 2417,
  "temporale": 2418,
  "Iran": 2419,
  "Bahn": 2420,
  "Messe": 2421,
  "Relativsatz": 2422,
  "komparation": 2423,
  "passiv": 2424,
  "führen": 2425,
  "letzten": 2426,
  "Reflexive": 2427,
  "Präfixe": 2428,
  "trennbaren": 2429,
  "geschehen": 2430,
  "Manchmal": 2431,
  "richtige": 2432,
  "perfekt": 2433,
  "Leben": 2434,
  "verboten": 2435,
  "Negation": 2436,
  "Nein": 2437,
  "statt": 2438,
  "Muster": 2439,
  "negation": 2440,
  "welcher": 2441,
  "Verwaltung": 2442,
  "welche": 2443,
  "enthalten": 2444,
  "Ort": 2445,
  "Landschaft": 2446,
  "Wiese": 2447,
  "Deklination": 2448,
  "Positiv": 2449,
  "Relativpronomen": 2450,
  "Freizeit": 2451,
  "Konsum": 2452,
  "Reisen": 2453,
  "Politik": 2454,
  "Rektion": 2455,
  "fing": 2456,
  "Dinge": 2457,
  "Mails": 2458,
  "bedienen": 2459,
  "Kunden": 2460,
  "Motorrad": 2461,
  "gewann": 2462,
  "Koch": 2463,
  "lösen": 2464,
  "surfen": 2465,
  "vereinbaren": 2466,
  "Nähe": 2467,
  "weg": 2468,
  "Auf": 2469,
  "Besuch": 2470,
  "bilden": 2471,
  "hängt": 2472,
  "folgt": 2473,
  "usw": 2474,
  "paar": 2475,
  "Kann": 2476,
  "Aber": 2477,
  "Reihenfolge": 2478,
  "Setzen": 2479,
  "richtigen": 2480,
  "Ihnen": 2481,
  "leiden": 2482,
  "Institut": 2483,
  "Volkshochschule": 2484,
  "Täter": 2485,
  "verhaften": 2486,
  "bildet": 2487,
  "Verhältnis": 2488,
  "ganzen": 2489,
  "tun": 2490,
  "teritum": 2491,
  "Bäcker": 2492,
  "Angebot": 2493,
  "Einkaufen": 2494,
  "getan": 2495,
  "Karte": 2496,
  "prüfen": 2497,
  "drehen": 2498,
  "solltest": 2499,
  "zweiten": 2500,
  "Stick": 2501,
  "reden": 2502,
  "vorbei": 2503,
  "Hier": 2504,
  "nennt": 2505,
  "Fragesatz": 2506,
  "steigen": 2507,
  "Niederlande": 2508,
  "Zugspitze": 2509,
  "Berge": 2510,
  "Gebäude": 2511,
  "Hof": 2512,
  "Turm": 2513,
  "Flur": 2514,
  "Dach": 2515,
  "Schuljahr": 2516,
  "Gymnasium": 2517,
  "Personen": 2518,
  "Blog": 2519,
  "Adjektivs": 2520,
  "Interesse": 2521,
  "Sortieren": 2522,
  "Patient": 2523,
  "Diät": 2524,
  "halten": 2525,
  "Ansicht": 2526,
  "erhöhen": 2527,
  "Vorschlag": 2528,
  "bereitet": 2529,
  "Bewerbungsgespräch": 2530,
  "Begegnungen": 2531,
  "Tätigkeiten": 2532,
  "Wohnen": 2533,
  "Redemittel": 2534,
  "äußern": 2535,
  "Sekretärin": 2536,
  "Drei": 2537,
  "leute": 2538,
  "geboren": 2539,
  "schießen": 2540,
  "Jahren": 2541,
  "senden": 2542,
  "Stau": 2543,
  "Chancen": 2544,
  "niedrig": 2545,
  "Brille": 2546,
  "Danach": 2547,
  "Satzes": 2548,
  "ärgern": 2549,
  "reflexiven": 2550,
  "stellte": 2551,
  "wusch": 2552,
  "trennbar": 2553,
  "bezeichnet": 2554,
  "heißt": 2555,
  "starke": 2556,
  "Hilfsverb": 2557,
  "Buchladen": 2558,
  "Sein": 2559,
  "frieren": 2560,
  "endet": 2561,
  "überlegt": 2562,
  "kämmt": 2563,
  "meldet": 2564,
  "Freunden": 2565,
  "Sätzen": 2566,
  "Abschied": 2567,
  "Ausdruck": 2568,
  "Funktion": 2569,
  "handeln": 2570,
  "Notwendigkeit": 2571,
  "Sender": 2572,
  "trainieren": 2573,
  "treiben": 2574,
  "Trend": 2575,
  "überhaupt": 2576,
  "verändern": 2577,
  "Wirtschaftszweig": 2578,
  "zufällig": 2579,
  "gelten": 2580,
  "Maske": 2581,
  "überfallen": 2582,
  "Literatur": 2583,
  "machte": 2584,
  "Diese": 2585,
  "Fähigkeit": 2586,
  "Verneinung": 2587,
  "Kindern": 2588,
  "bestrafen": 2589,
  "Niemand": 2590,
  "völlig": 2591,
  "verneinen": 2592,
  "Suche": 2593,
  "unbestimmten": 2594,
  "Achtung": 2595,
  "dabei": 2596,
  "behandeln": 2597,
  "bügeln": 2598,
  "verbringt": 2599,
  "abwaschen": 2600,
  "Verneinen": 2601,
  "Einkommen": 2602,
  "Art": 2603,
  "Betrag": 2604,
  "lassen": 2605,
  "übrig": 2606,
  "verlor": 2607,
  "Anzahl": 2608,
  "arm": 2609,
  "Gegend": 2610,
  "erwarten": 2611,
  "vorsichtig": 2612,
  "welchem": 2613,
  "Maus": 2614,
  "Grammatik": 2615,
  "Formulieren": 2616,
  "Bestellung": 2617,
  "aufgeben": 2618,
  "verbunden": 2619,
  "zustimmen": 2620,
  "Unterstützung": 2621,
  "Temporale": 2622,
  "Sprachschule": 2623,
  "Perspektive": 2624,
  "Indirekte": 2625,
